export const boevoyUstav = {
  title: 'БОЕВОЙ УСТАВ',
  header: `органов и подразделений по чрезвычайным ситуациям Республики Беларусь по организации тушения пожаров`,
  capters: [
    {
      title: `РАЗДЕЛ 1 ОСНОВЫ БОЕВЫХ ДЕЙСТВИЙ ОРГАНОВ И ПОДРАЗДЕЛЕНИЙ ПО ЧРЕЗВЫЧАЙНЫМ СИТУАЦИЯМ РЕСПУБЛИКИ БЕЛАРУСЬ НА ПОЖАРЕ`,
      sections: [
        {
          title: `ГЛАВА 1 ОБЩИЕ ПОЛОЖЕНИЯ`,
          content: [
            `1. Настоящий Устав определяет основные положения по
организации тушения пожаров на территории Республики Беларусь
органами и подразделениями по чрезвычайным ситуациям Республики
Беларусь (далее — ОПЧС), в том числе обязанности работников ОПЧС
(далее — работники МЧС) при тушении пожаров, основные принципы
управления подразделениями.`,
            `2. Руководитель тушения пожара (далее — РТП) может отступать от
установленных настоящим Уставом требований для спасания (эвакуации)
людей, а также не выполнять их в полном объеме, если это не повлияет на
решение боевой задачи и безопасность людей.`,
            `3. В настоящем Уставе применяются следующие основные термины
и их определения:

боевая задача — спасание (эвакуация) людей в случае угрозы их
жизни и здоровью (основная боевая задача) и ликвидация пожара в
кратчайшие сроки в размерах, определяемых возможностями
сосредоточенных на тушении сил и средств;

боевые действия на пожаре — действия, направленные на
выполнение боевой задачи;
боевое развертывание — действия по приведению прибывших к месту
вызова технических средств в состояние готовности к выполнению боевой
задачи на пожаре;

боевой расчет — личный состав подразделения, выезжающий на
пожарной аварийно-спасательной технике и выполняющий обязанности
по ликвидации пожаров и других чрезвычайных ситуаций;

боевой участок — участок, на котором сосредоточены силы и
средства, объединенные конкретной боевой задачей;

зона воздействия опасных факторов пожара — часть пространства, в
котором опасные факторы пожара негативно воздействуют на человека, а
также могут привести к материальному ущербу;

зона горения на пожаре — часть пространства, в которой протекают
процессы термического разложения твердых горючих материалов или
испарение жидкостей, горение газов и паров в объеме диффузионного
факела пламени;

зона теплового воздействия пожара — прилегающая к зоне горения
часть пространства, в пределах которой протекают процессы теплообмена
между поверхностью пламени и окружающей средой;

зона задымления на пожаре — часть пространства, занимаемая
продуктами горения;
культура тушения пожара — совокупность требований и

рекомендаций, направленных на снижение вынужденного ущерба,
причиняемого в процессе тушения пожара, а также на достижение
основных принципов деятельности ОПЧС;

локализация пожара — прекращение дальнейшего распространения
пожара и создание условий для его успешной ликвидации;

ликвидация пожара — прекращение горения на пожаре, создание
условий, при которых нет угрозы людям и животным, а также приняты
меры по предотвращению возобновления горения;

обоснованный профессиональный риск — правомерное действие
работника МЧС (группы работников) при ликвидации ЧС, направленное
на достижение целей по спасанию людей и ликвидации причин,
способных привести к травмированию и гибели людей, при
осуществлении которого имеется вероятность наступления
неблагоприятных последствий, в том числе и для самого работника МЧС
(группы работников);

окончание работ на месте пожара — окончание работ по тушению
пожара и предотвращению повторного возникновения опасных факторов
пожара;

опасная зона пожара — это участок пространства непосредственно
возле очага пожара, на территории которого происходит


непосредственное воздействие опасных факторов пожара на людей и/или
животных, либо имеется угроза такого воздействия;

опасные факторы пожара — факторы пожара, воздействие которых
может привести к травме, отравлению или гибели человека и (или) к
материальному ущербу;

оценка обстановки на пожаре — вывод о ситуации на пожаре,
сформированный на основе обобщения и анализа результатов разведки
пожара;

позиция ствольщика — месторасположение ствольщика при
выполнении им боевой задачи по тушению Пожара,
пожар — неконтролируемое горение вне специального очага,

приводящее к травме, отравлению или гибели человека и (или) к
материальному ущербу;

разведка пожара — непосредственные действия по сбору сведений о
пожаре для оценки обстановки и принятия решений по организации
боевых действий;

развившийся пожар — стадия полного участия в пожаре всех горючих
поверхностей в пределах установленного пространства (вертикальной,
горизонтальной плоскости конструкций);

руководитель тушения пожара — старшее по должности лицо ОПЧС
(далее — старшее по должности лицо), допущенное в установленном
порядке к руководству тушением пожара, прибывшее к месту пожара и
осуществляющее руководство силами и средствами при тушении пожара;

спасание людей при пожаре — действия, направленные на
перемещение людей в безопасное место со сторонней помощью с целью
сохранения их жизни и здоровья, которые находились в зоне воздействия
опасных факторов пожара;

спасенный на пожаре — человек, который находился, либо мог
находится в зоне воздействия опасных факторов пожара и его
перемещение в безопасную зону проводилось со сторонней помощью или
действия по ликвидации пожара предотвратили угрозу его жизни и
здоровью;

тыл на пожаре — орган руководителя тушения пожара,
обеспечивающий выполнение боевой задачи;

тушение пожара — процесс воздействия сил и средств, а также
использование методов и приемов, направленных на его ликвидацию;

управление боевыми действиями на пожаре — целенаправленная
деятельность РТИ (штаба на пожаре) по руководству личным составом и
иными участниками тушения пожара при ведении боевых действий на
месте пожара;

факторы, осложняющие тушение пожара — деформация, обрушение
строительных конструкций и технологических установок; взрывы;


вскипание и выброс горючих жидкостей; метеорологические условия
(низкая температура сильный — ветер); — неудовлетворительное
водоснабжение; наличие отравляющих химических, радиационных или
взрывчатых веществ, а также людей и/или животных в зоне пожара;

штаб на пожаре (далее — штаб) — временно сформированный
внештатный орган для управления боевыми действиями по тушению
пожара;

эвакуация людей при пожаре — процесс самостоятельного движения
людей из зоны предполагаемого воздействия опасных факторов пожара;

эвакуированный при пожаре — человек, переместившийся в
безопасную зону при угрозе или воздействии на него опасных факторов
пожара.`,
            `4. Участие в тушении пожара осуществляется в следующих формах:

руководство силами и средствами при тушении пожара;

непосредственное выполнение боевых задач и других работ,
направленных на их обеспечение;

организация привлечения сил и средств для тушения пожара, сбор и
обмен информацией о пожаре;

осуществление прогнозирования возможной обстановки на месте
пожара и оперативной оценки его последствий.`,
            `5. Работник МЧС при боевых действиях должен проявлять
мужество, смелость, инициативу, стойкость, находчивость и, невзирая ни
на какие трудности, выполнить боевую задачу. В исключительных
случаях идти на обоснованный профессиональный риск для спасания
людей и ликвидации причин, способных привести к травмированию и
гибели людей.`,
          ],
        },
        {
          title: `ГЛАВА 2 УПРАВЛЕНИЕ СИЛАМИ И СРЕДСТВАМИ НА ПОЖАРЕ`,
          content: [
            `6. Работники МЧС являются основной силой в выполнении боевых
задач по тушению пожаров.`,
            `7. Для обозначения работников МЧС при выполнении ими боевых
задач ма правом рукаве боевой одежды располагается его личный
радиопозывной (при наличии), на шлемах (касках) наносятся знаки
различия согласно приложению 1.`,
            `8. Для выполнения боевых задач могут привлекаться иные силы и
средства в соответствии с планами защиты населения и территорий от
чрезвычайных ситуаций природного и техногенного характера,
привлечения сил и средств на тушение пожаров, ликвидацию
чрезвычайных ситуаций, инструкциями о взаимодействии, а также
граждане в соответствии с законодательством Республики Беларусь.`,
            `9. Средствами, обеспечивающими боевые действия на пожаре,
являются
пожарная аварийно-спасательная техника;

пожарно-техническое вооружение, аварийно-спасательный
инструмент и оборудование;

воздушные суда авиации Министерства по чрезвычайным ситуациям
Республики Беларусь;

техника организаций и органов государственного управления;

огнетушащие вещества;

средства связи и освещения;

системы и оборудование противопожарной защиты зданий и
сооружений, источники противопожарного водоснабжения.`,
            `10. Управление боевыми действиями на пожаре предусматривает:

оценку обстановки и создание соответствующей требованиям
настоящего Устава нештатной структуры управления боевыми
действиями на месте пожара;

установление компетенции должностных лиц и их персональной
ответственности при выполнении поставленных задач;

планирование действий по тушению пожара, в том числе
определение необходимых сил и средств, принятие решений по
организации боевых действий по тушению пожара;

постановку задач участникам тушения пожара, обеспечение
контроля и необходимого реагирования на изменение обстановки на
пожаре;

осуществление в установленном порядке учета изменения
обстановки на пожаре, применения сил и средств для его тушения, а также
регистрацию необходимой информации;

проведение других мероприятий, направленных на обеспечение
эффективности боевых действий по тушению пожара.`,
            `11. Непосредственное руководство тушением пожара
осуществляется РТИ.
`,
            `12. Старшее по должности лицо, первого прибывшего к месту
пожара подразделения является РТИ.`,
            `13. По прибытии к месту пожара нескольких подразделений по
чрезвычайным ситуациям (далее — подразделение МЧС) руководство
тушением пожара осуществляется старшим по должности лицом в районе
выезда (на территории района, объекта) которого возник пожар (с учетом
требований пунктов 14 и 15 настоящего Устава).`,
            `14. В случае, когда действующий РТИ относится к рядовому или
младшему начальствующему составу, прибывшее к месту пожара
должностное лицо из числа среднего и старшего начальствующего
состава, допущенное в установленном порядке к руководству тушением
пожара, принимает руководство тушением пожара.`,
            `15. Компетенция работников территориальных УМЧС, а также
работников штабов ликвидации чрезвычайных ситуаций городских
(районных) отделов по чрезвычайным ситуациям, штабов ликвидации
чрезвычайных ситуаций пожарных аварийно-спасательных отрядов в
части принятия руководства тушением пожара определяется приказом
начальника гарнизона.`,
            `16. Работники центрального аппарата МЧС, РЦУРЧС, прибывшие к
месту пожара, вправе принимать руководство тушением пожара.`,
            `17. РТИ является единоначальником, ему подчиняются все
подразделения МЧС и приданные силы, прибывшие на пожар. Он несет
ответственность за организацию работ по тушению пожара, безопасность
личного состава и сохранность технических средств. Никто не вправе
вмешиваться в деятельность РТИ иначе, как приняв руководство
тушением пожара на себя или назначив вместо него другое должностное
лицо.`,
            `18. Лицо, возглавляющее прибывшее к месту вызова отделение
обязано доложить о прибытии в ЦОУ, РТИ (НШ), получить задачу и
обеспечить ее выполнение.`,
            `19. Прибывшее на пожар старитее по должности лицо обязано:

оценить обстановку и установить правильность организации
тушения пожара;

определить необходимость вызова дополнительных сил и средств;

при необходимости принять на себя руководство тушением пожара
или назначить РТП иное должностное лицо.`,
            `20. Старшее по должности лицо должно объявить о своем решении
принять руководство тушением пожара и оповестить ЦОУ (ПСЧ),
начальника штаба (далее — НШ), начальника тыла (далее — НТ) и
начальников боевых участков (далее — НБУ).`,
            `21. В зависимости от оперативной обстановки РТ может передать
руководство тушением пожара другому должностному лицу,
участвующему в тушении пожара. О передаче руководства в обязательном
порядке информируется ЦОУ гарнизона.`,
            `22. Старшее по должности лицо, прибывшее на пожар, несет
ответственность за исход тушения пожара независимо от того, приняло
оно руководство на себя или нет.`,
            `23. Отдача приказа старшим по должности лицом руководителю
тушения пожара, или минуя его, является принятием на себя руководства
тушением пожара.`,
            `24. Принятие старшим по должности лицом руководства тушением
пожара обязательно, если РТИ не обеспечивает должного управления
сосредоточенными на месте пожара силами и средствами.`,
            `25. В зависимости от обстановки на пожаре для управления силами и
средствами РТП может организовать штаб и боевые участки (далее — БУ).
`,
            `26. БУ могут создаваться по направлениям (этажам, лестничным
клеткам, противопожарным преградам или зонам по периметру горящего
объекта) и(или) по видам работ (тушение, защита, проведение
спасательных работ и т.п.). При создании БУ РТП необходимо учитывать: возможность
непосредственного управления НБУ силами БУ, устойчивость связи,
возможность визуального контроля за приданными силами и средствами.`,
            `27. При внезапном изменении обстановки на пожаре и
невозможности своевременного получения приказа от РТИ должностные
лица должны действовать самостоятельно, проявляя разумную
инициативу. Отсутствие приказа РТИ не может служить оправданием
бездействия.`,
            `28. РТП обязан:

по прибытии на пожар передать (организовать передачу)
информацию в ЦОУ или пункт связи пожарной аварийно-спасательной
части (далее — ПСЧ) адрес места прибытия, обстановку по внешним его
признакам по примерной форме: «Центр», я «015-й». Прибыл по адресу:
ул. Советская,25, горит квартира открытым пламенем на 7-м этаже.
Есть угроза людям, вызов номер один (четыре АЦ) подтверждаю!»;

при обнаружении по прибытию открытого горения, плотного
задымления или большого числа людей, просящих о помощи,
незамедлительно сообщить (организовать передачу сообщения) в ЦОУ
(ПСЧ) номер вызова, что горит, имеется ли угроза жизни и здоровью
людей. В иных случаях — передать данную информацию по результатам
разведки;

провести разведку и оценить обстановку на пожаре, немедленно
организовать спасание людей, предотвратить панику, обеспечить
расстановку сил и средств;

определить решающее направление, необходимое количество сил и
средств, способы и приемы ведения боевых действий;

поставить задачи участникам тушения пожара, организовать их
взаимодействие и обеспечить выполнение поставленных задач;

после принятия решения и отдачи приказов сообщить какие силы и
средства введены в действие, имеется ли опасность взрыва, обрушения,
развития пожара, требуются ли дополнительные силы и средства;
поддерживать в дальнейшем непрерывную связь с ЦОУ или ПСЧ,
сообщать о принятых решениях и об обстановке на пожаре;


организовать встречу, расстановку и распределение по БУ
прибывающих участников тушения пожара, а также доведение до них
оперативной информации об обстановке на пожаре;

ограничить доступ посторонних лиц в зону воздействия опасных
факторов пожара;

принять меры по эвакуации, защите от проливаемой воды и охране
эвакуированных материальных ценностей до прибытия сотрудников
органов внутренних дел;

непрерывно следить за изменениями обстановки на пожаре и
принимать соответствующие решения, в том числе ограничивающие права
должностных лиц и граждан в соответствии с законодательством;

в случае необходимости обеспечить подачу единого сигнала
опасности в соответствии с приложением 2;

организовать встречу прибывающих сил и средств. По результатам
разведки, при условии достаточного количества прибывших сил и средств
(подразделений), понизить объявленный номер вызова;

в зависимости от обстановки организовать штаб на пожаре и
определить место его расположения;

информировать штаб о месте своего нахождения и сообщать ему о
всех принимаемых решениях;

организовать взаимодействие с силами и средствами других
госорганов, юридических и физических лиц, привлекаемыми к тушению
пожара, поддерживать постоянную связь с администрацией и инженерно-
техническими работниками объекта и принимать решения о приемах и
средствах тушения с учетом рекомендаций и инструкций объекта;

создать резерв сил и средств, периодически подменять работающих,
давая им возможность отдохнуть, обогреться и переодеться в сухую
одежду (при необходимости);

организовать доведение до работающих на пожаре требований
правил безопасности и контроль за их соблюдением;

следить за соблюдением правил безопасности в ОПЧС и иных
безопасных методов работы в ходе выполнения боевых задач, при
необходимости назначить ответственного за соблюдение требований
правил безопасности;

по прибытии на пожар старшего по должности лица доложить об
обстановке, о принятых решениях по тушению пожара, какие силы и
средства имеются на пожаре, введены в действие, вызваны
дополнительно;

принять возможные меры по сохранению первоначальной
обстановки на месте пожара, следов и иных материальных объектов,
направленные на установление причины пожара и виновных лиц;


лично убедиться в ликвидации горения, определить необходимость,
продолжительность и порядок наблюдения за местом ликвидированного
пожара;

определить порядок убытия с места пожара подразделений МЧС, а
также привлеченных сил и средств;

после ликвидации пожара составить акт о пожаре (загорании) по
форме согласно приложению 3 (старшее по должности лицо, в районе
выезда которого произошел пожар или иное лицо, определенное в
соответствующем порядке в гарнизоне).`,
            `29. РТП может принимать решения, связанные с обоснованным
профессиональным риском для работников МЧС. Основными критериями
необходимости принятия таких решений являются спасание людей и
ликвидация причин, способных привести к травмированию и гибели
людей.`,
            `30. При выполнении боевой задачи в условиях обоснованного
профессионального риска РТП обязан:

определить огнетушащие и защитные средства, а также предельно
допустимое время пребывания работников МЧС в опасной зоне пожара;

определить наиболее безопасные пути ввода (вывода) сил и средств;

определить конкретные меры по защите участников тушения пожара
и техники от воздействия опасных факторов пожара;

осуществлять выполнение боевой задачи в опасной зоне с
использованием минимального количества работников — МЧС,
обеспеченных необходимым аварийно-спасательным оборудованием и
снаряжением;

предусматривать резервный вариант развертывания сил и средств
подразделений МЧС от водоисточников, находящихся вне зоны
воздействия опасных факторов пожара.
`,
            `31. При назначении на пожаре НБУ РТП обязан:

поставить конкретную боевую задачу;

придать НБУ необходимые силы и средства;

определить границы БУ и водоисточники;

определить порядок связи с РТИ, штабом, соседними БУ;

проинформировать об особенностях мер безопасности при
проведении работ.
`,
            `32. При определении необходимых для тушения пожара сил и
средств РТИ должен учитывать:

зону воздействия опасных факторов пожара до введения в действие
сил и средств;

требуемое количество сил для подачи стволов, объем работ по
спасанию людей, вскрытию и разборке конструкций зданий и эвакуации
имущества;


необходимость привлечения сил и средств других госорганов,
юридических и физических лиц;

необходимость подвоза воды или организации подачи воды
перекачкой.`,
            `33. При внесении изменений в расстановку сил и средств на пожаре
РТИ должен принять решение о перегруппировке и довести его до
заинтересованных, указав кому и каким образом проводить
перегруппировку.`,
            `34. Приказы должны быть краткими, точными и ясными. В
зависимости от содержания приказы РТП отдает его исполнителям лично,
через штаб или через связных, а также с помощью технических средств
связи.`,
            `35. РТП должен убедиться в правильности выполнения своих
приказов.`,
            `36. В состав штаба могут входить НШ, НТ и их помощники,
ответственный за соблюдение требований правил безопасности
(далее — ОТ), связные, представители взаимодействующих служб
населенного пункта или объекта, администрации и местных органов
управления и самоуправления, а также другие лица по усмотрению РТИ.`,
            `37. Штаб создается:

по решению РТП в зависимости от обстановки;

при пожарах на объектах, когда действия по их тушению
необходимо согласовывать с дежурным — инженерно-техническим
персоналом и (или) администрацией объекта;

в случаях сосредоточения на пожаре сил и средств подразделений
МЧС по номеру вызова 3 и выше.`,
            `38. Штаб организовывает:

встречу, расстановку и распределение по БУ прибывающих
участников тушения пожара, а также доведение до них оперативной
информации об обстановке на пожаре и первоочередных действиях в
случае получения единого сигнала опасности;

разведку пожара в ходе его тушения, сбор сведений и
информирование РТП об изменениях обстановки;

ведение учета сил и средств на пожаре и других документов по
распоряжению РТИ;

составление планов-схем расстановки сил и средств подразделений
на различных этапах тушения пожара и проведения аварийно-
спасательных работ (далее — АСР);

создание резерва сил и средств;

связь на пожаре;

выполнение решений, приказов РТП, контроль за выполнением
поставленных задач;

взаимодействие с другими службами города (населенного пункта,
объекта);

обеспечение работы ГДЗС;

освещение места пожара;

питание при длительных пожарах (более пяти часов), обогрев
личного состава при низкой температуре и защиту от теплового удара;

доведение до работающих на пожаре требований правил
безопасности и контроль за их соблюдением;

материально-техническое обеспечение работающих на пожаре
подразделений МЧС;

смену личного состава при длительной работе на пожаре.`,
            `39. Штаб располагается в месте, определяемом РТИ, либо НШ,
наиболее удобном для управления силами и средствами, обеспечивается
автоматизированным рабочим местом, необходимыми техническими
средствами, оборудованием и документацией, обозначается указателем с
надписью «ШТАБ».`,
            `40. При работе на пожаре РТП, НШ, ИНШ, НТ, НБУ, ОТ должны
иметь соответствующие знаки различия, располагаемые на левом рукаве
боевой одежды, согласно приложению 4.`,
            `41. НШ назначается из числа среднего или старшего
начальствующего состава, подчиняется РТП, является его заместителем,
обеспечивает выполнение решений РТИ, возглавляет штаб и несет
ответственность за выполнение штабом задач, указанных в пункте 38
настоящего Устава.`,
            `42. НШ обязан:

изучить обстановку на пожаре путем организации непрерывной
разведки и получения данных от начальников БУ;

доложить РТИ результаты разведки и полученную информацию об
обстановке в ходе тушения пожара;

самостоятельно принять решения в случаях, не терпящих
отлагательства, и осуществлять их реализацию с последующим докладом
РТП;

произвести расстановку сил и средств согласно решению, принятому
РТП;

передать приказы РТИ заинтересованным должностным лицам;

организовать связь на пожаре, освещение места пожара;

обеспечить контроль за исполнением приказов РТИ и штаба;

создать резерв из прибывающих подразделений МЧС;

при необходимости довести указание в ЦОУ о высылке сил и
средств других госорганов, юридических и физических лиц и
организовать взаимодействие с ними;

передавать в ЦОУ, ПСЧ сведения о пожаре;


собирать сведения о боевых действиях подразделений МЧС;

вести документы штаба.`,
            `43. НТ назначается из числа среднего или старшего
начальствующего состава, как правило, из подразделения МЧС, в районе
выезда (на территории района, объекта) которого возник пожар. НТ
подчиняется РТП, НШ и отвечает за работу тыла на пожаре.`,
            `44. Основной задачей тыла на пожаре является обеспечение подачи
требуемого количества огнетушащих средств.`,
            `45. НТ обязан:

произвести разведку водоисточников, организовать взаимодействие
со службами водоснабжения населенного пункта (объекта);

организовать встречу и расстановку на водоисточники прибывших
технических средств, обеспечивающих подачу воды и других
огнетушащих веществ;

доложить НШ о требуемом количестве технических средств
(АЦ, ПНС, АР, пожарных мотопомп и других) при необходимости подачи
воды перекачкой или подвозом;

обеспечить наиболее эффективное использование технических
средств и бесперебойную подачу воды к месту пожара;

организовать своевременное снабжение технических средств
горючими и смазочными материалами, а также при необходимости
доставку к месту пожара специальных огнетушащих веществ и
материалов, специального оборудования и средств защиты органов
дыхания для бесперебойной работы звеньев ГДЗС (воздухозаправщики,
компрессорные установки, баллоны, запасные изолирующие дыхательные
аппараты со сжатым воздухом (далее — АСВ) и так далее);

обеспечить охрану и защиту от повреждений рукавных линий, а
также взаимодействие с сотрудниками органов внутренних дел по
регулированию движения на дорогах общего пользования, ограничению
доступа посторонних лиц к месту тушения пожара;

вести учет работы технических средств, расхода огнетушащих
веществ и материалов, составить схему расстановки технических средств
на водоисточники и прокладки магистральных рукавных линий, пользуясь
условными обозначениями согласно приложению 5;

организовать питание и обеспечить питьевой водой при длительных
пожарах (более пяти часов), обогрев личного состава при низкой
температуре и защиту от теплового удара, подмену личного состава при
длительной работе на пожаре.
`,
            `46. В распоряжение НТ кроме основных технических средств
придается техника для подвоза воды, рукавные, легковые и грузовые
автомобили, топливозаправщики, авторемонтные мастерские, автобусы и
инженерная техника.`,
            `47. Начальник БУ подчиняется РТИ (НШ) и выполняет его приказы.
Он несет ответственность за выполнение поставленной перед ним задачи
на порученном БУ, за безопасность личного состава, подчиненного ему на
пожаре, за сохранность технических средств.`,
            `48. НБУ обязан:

обеспечить выполнение указаний РТИ (НШ);

вести непрерывную разведку и докладывать РТИ или НШ об
обстановке на боевом участке;

обеспечить взаимодействие между подразделениями МЧС,
работающими на его участке и на соседних участках;

обеспечить маневрирование и быструю перегруппировку сил и
средств при изменении обстановки на участке;

принимать самостоятельные решения по перестановке сил и средств,
обеспечивающие эффективное выполнение боевой задачи на участке,
докладывать РТП или НШ о принятых решениях;

докладывать РТИ или НШ о выполнении поставленных задач и
работе подразделений МЧС на участке;

требовать и контролировать соблюдение работающими на боевом
участке выполнения требований правил безопасности.`,
            `49. ОТ назначается работник из числа среднего или старшего
начальствующего состава. ОТ подчиняется РТП, НШ и осуществляет
контроль за соблюдением требований правил безопасности в ходе
тушения пожара.`,
            `50. ОТ обязан:

контролировать и требовать соблюдение требований правил
безопасности всеми участниками тушения пожара;

периодически напоминать участникам тушения пожара о
требованиях норм правил безопасности, относящихся к специфике
ликвидируемого пожара, фактическим видам работ, выполняемым на
пожаре;

требовать от НТ, НБУ безопасной организации работ при тушении
пожара (организации освещения места пожара, своевременную смену
личного состава и т.д.);

инструктировать (организовать инструктаж) личный состав перед
выполнением наиболее сложных (специфичных) видов работ на пожаре;

следить за самочувствием работников и состоянием используемых
ими СИЗ;

обеспечить взаимодействие с администрацией объекта по выработке
дополнительных мер безопасности при тушении пожара в соответствии со
спецификой объекта;

информировать РТИ, НШ, НБУ о фактах грубых нарушений правил
безопасности или непосредственной угрозе людям при изменении

обстановки на пожаре.`,
            `51. Связь на пожаре организуется для обеспечения управления
участниками тушения пожара, их взаимодействия и передачи
информации:

связь управления устанавливается между РТИ и старшими по
должности лицами, привлеченных на пожар подразделений, между РТП и
штабом, НТ, НБУ, ОТ, а при необходимости — с техническими
средствами;

связь взаимодействия устанавливается начальниками боевых
участков и обеспечивает взаимодействие между ними;

связь информации устанавливается между РТИ, штабом и ЦОУ или
ПСЧ. Эта связь должна обеспечивать взаимную передачу информации
ЦОУ или ПСЧ и подразделений, находящихся на пожаре и в пути
следования, об обстановке и ходе тушения пожара, вызов дополнительных
сил и средств, а также передачу требований РТП другим привлекаемым
службам (водоканал, газовая, энергетическая, медицинская и др.).`,
            `52. Связь на пожаре обеспечивается при помощи радиостанций,
телефонных сетей общего пользования, электромегафонов,
громкоговорящих установок, переговорных устройств, мобильной
телефонной связи, связных.`,
            `53. При использовании средств радиосвязи на пожаре РТИ должен
требовать соблюдение всеми корреспондентами правил ведения
радиообмена.
`,
          ],
        },
        {
          title: `ГЛАВА 3 БОЕВЫЕ ДЕЙСТВИЯ НА ПОЖАРЕ`,
          content: [
            `54. Решающим направлением боевых действий на пожаре является
направление, на котором создалась опасность людям, угроза взрыва,
обрушения, наиболее интенсивного распространения огня и где работа
подразделений МЧС в данный момент может обеспечить успех тушения
пожара.`,
            `55. После сосредоточения сил и средств на решающем направлении
вводятся в действие силы и средства на других направлениях.`,
            `56. Решающее направление боевых действий на пожаре
определяется исходя из следующих принципов (приоритет которых
установлен в порядке перечисления):
если опасные факторы пожара угрожают жизни и здоровью людей
основные силы и средства сосредотачиваются для обеспечения
спасательных работ;


если создается угроза взрыва, обрушения — основные силы и
средства сосредотачиваются и вводятся в местах, где действия
подразделений обеспечат предотвращение взрыва или обрушения;

если горением охвачена часть объекта и оно распространяется на
другие его части или на соседние строения — основные силы и средства
сосредотачиваются и вводятся на участки, где дальнейшее
распространение огня может привести к наибольшему ущербу;

если горением охвачено здание, не представляющее особой
ценности, и создалась угроза близко находящемуся объекту — основные
силы и средства сосредотачиваются и вводятся со стороны негорящего
здания (сооружения);

если горением охвачено отдельно стоящее здание (сооружение) и
нет угрозы распространения огня на соседние объекты — основные силы и
средства сосредотачиваются и вводятся в местах наиболее интенсивного
горения.`,
            `57. Решающее направление на пожаре всегда одно, но в ходе
проведения боевых действий по тушению пожара оно может меняться в
зависимости от обстановки на пожаре и информации получаемой по
результатам разведки.`,
            `58. Успех тушения пожара достигается:

качественным проведением разведки, правильной оценкой
обстановки и принятием квалифицированного решения по использованию
сил и средств, имеющихся в распоряжении руководителя тушения пожара,
с учетом обоснованного профессионального риска;

правильным определением решающего направления;

своевременным сосредоточением и введением сил и средств на
решающем направлении, умелым их управлением;

быстрым выходом стволыциков на позиции и умелыми их
действиями;

введением в зону горения эффективных огнетушащих веществ и
средств их подачи;

бесперебойной подачей требуемого количества огнетушащих
веществ;

созданием противопожарных разрывов;

высокой тактической выучкой, активными и слаженными
действиями, исполнительской дисциплиной работников МЧС;

высокой боевой готовностью технических средств и умением
спасателей грамотно их эксплуатировать.`,
            `59. Подразделение МЧС обязано прибыть к месту вызова в
минимально возможное время. Это обеспечивается:

точным приемом адреса, правильными и быстрыми действиями
диспетчера по высылке подразделений МЧС;

сбором личного состава по сигналу «Гревога» и следованием
подразделений по оптимальному маршруту движения, с использованием
специальных световых и звуковых сигналов с учетом обеспечения
безопасности движения;

знанием особенностей района выезда.`,
            `60. В пути следования старшие по должности лица подразделений
МЧС обязаны поддерживать связь с ЦОУ или ПСЧ.`,
            `61. При получении в пути следования сообщения о ликвидации
пожара или его отсутствии подразделение МЧС обязано прибыть к месту
вызова, кроме случаев, когда о возвращении имеется распоряжение
старшего по должности лица, переданное лично или через ЦОУ, ПСЧ.`,
            `62. При обнаружении в пути следования другого пожара старшее по
должности лицо подразделения обязано оценить обстановку, при
необходимости выделить силы и средства для его тушения, немедленно
сообщить в ЦОУ или ПСЧ информацию о пожаре и принятом решении.`,
            `63. При вынужденной остановке в пути следования технического
средства личный состав (за исключением водителя) берет с собой
необходимое аварийно-спасательное оборудование, инструмент и
снаряжение, средства индивидуальной зашиты, пересаживается при
необходимости на другие технические средства и следует к месту вызова.
`,
            `64. Во всех случаях о вынужденной остановке технического
средства незамедлительно сообщается в ЦОУ или ПСЧ.`,
            `65. Взамен перенаправленной или вышедшей из строя в пути
следования техники, ЦОУ обязан направить к месту пожара
соответствующее количество технических средств согласно расписанию
выезда сил и средств гарнизона или плану привлечения сил и средств.`,
            `66. Разведка ведется непрерывно с момента получения сообщения и
до окончания работ на месте пожара.`,
            `67. Успех разведки зависит от своевременности и непрерывности ее
проведения, достоверности сведений, активности и целеустремленности
действий.`,
            `68. Разведка обязана установить:

наличие угрозы жизни и здоровью людей, их местонахождение, пути
и способы спасания;

что горит, место и параметры пожара, пути распространения огня;

вероятность взрыва, отравления, обрушения, наличие
легковоспламеняющихся веществ, электроустановок под напряжением и
других опасных факторов, представляющих угрозу жизни и здоровью;

достаточность прибывших для выполнения боевой задачи сил и
средств;

возможные пути и направления введения сил и средств;

наличие установок пожарной автоматики и систем противодымной
защиты, порядок и возможность приведения их в действие;

ближайшие водоисточники и способы их использования;

необходимость эвакуации материальных ценностей или защиты их
от огня, дыма и воды;

необходимость и места вскрытия и разборки конструкций.`,
            `69. В ходе разведки в зависимости от обстановки могут решаться и
другие задачи.`,
            `70. Разведку ведет (возглавляет) РТП, другие должностные лица по
его поручению и каждый командир на своем участке работы.`,
            `71. При получении информации о людях, оставшихся в горящих
помещениях, состав разведки должен быть усилен в целях оказания
помощи пострадавшим.`,
            `72. При получении информации об отсутствии людей в опасной зоне
развившегося пожара В промышленных, складских или
многофункциональных зданиях и сооружениях РТН необходимо
организовать тушение по периметру здания, подавая стволы с большим
расходом, используя высотную технику, с обеспечением защиты смежных
помещений (строений). РТП обязан предпринять все необходимые меры
для исключения нахождения участников тушения в опасной зоне
развившегося пожара.`,
            `73. При организации разведки одновременно в нескольких
направлениях РТП обязан:

определить количество разведывательных и поисково-спасательных
групп и их состав;

назначить начальников (старших) групп и поставить перед ними
задачи;

организовать проведение разведки смежных, выше- и
нижерасположенных помещений, технологического оборудования и
коммуникации;

установить порядок передачи информации.`,
            `74. Ведущие разведку обязаны:

выбирать кратчайшие и безопасные пути следования;

использовать имеющиеся технические средства, документацию,
сведения от лиц, знающих конструктивные особенности и планировку
здания, технологический процесс и оборудование производства;

обеспечить безопасность людей и их беспрепятственную эвакуацию;

немедленно оказывать помощь пострадавшим;

принять меры к ограничению распространения огня и дыма всеми
доступными средствами, при обнаружении очагов горения принимать
меры по их ликвидации, защите материальных ценностей и оборудования
от повреждений;

вскрывать и проверять помещения, расположенные на путях
возможного распространения огня и дыма,

поддерживать постоянную связь с РТИ, штабом, докладывая
результаты разведки.`,
            `75. Боевое развертывание технических средств проводится, как
правило, по табелям боевых расчетов в соответствии с приложением 6.`,
            `76. Пожарно-техническое — вооружение, — аварийно-спасательное
оборудование и инструмент должны размещаться так, чтобы они не могли
быть отрезаны огнем или не оказались в зоне горения при развитии
пожара.`,
            `77. Для прокладки рукавных линий и выхода ствольцщиков на
позиции необходимо использовать оптимальные входы и выходы,
стационарные лестницы, по возможности не занимать основных путей
эвакуации людей (до окончания эвакуации).`,
            `78. Боевое развертывание состоит из следующих этапов:

подготовки к развертыванию;

предварительного развертывания;

полного развертывания.`,
            `79. Подготовка к развертыванию проводится по прибытии
подразделения на пожар одновременно с разведкой.`,
            `80. Подготовка к развертыванию автоцистерны включает в себя:

установку (при необходимости) пожарного автомобиля на
водоисточник и забор воды в насос;

снятие с креплений пожарного — аварийно-спасательного
оборудования и инструмента;

проведение других подготовительных мероприятий в зависимости от
вида прибывших на пожар технических средств и местных условий
(определение путей прокладки рукавных линий через железнодорожные
пути и автомагистрали, способов подъема рукавных линий и пожарно-
технического оборудования на высоты, необходимости развертывания
аварийно-спасательного оборудования).`,
            `81. Предварительное развертывание подразделения, прибывшего к
месту пожара, производится в случае, когда по внешним признакам можно
определить направление прокладки магистральных рукавных линий или
это направление указано лицом, встречающим подразделения МЧС.`,
            `82. Предварительное развертывание включает:

выполнение работ, предусмотренных в пункте 80 настоящего
Устава;

прокладку магистральных  рукавных линий и установку
разветвлений, поднос к разветвлениям напорных рукавов, ручных
пожарных стволов, пожарных лестниц и другого пожарно-технического
вооружения оборудования, необходимого для тушения пожара.
`,
            `83. Полное развертывание в зависимости от обстановки может
проводиться сразу по прибытии подразделения на пожар, а также после
подготовки или предварительного развертывания. Оно включает в себя
приведение сил и средств в состояние готовности для выполнения боевой
задачи на пожаре.`,
            `84. При боевом развертывании ствольщики выходят на свои позиции
кратчайшими и наиболее безопасными путями.`,
            `85. Если пути преграждены, принимаются меры к устранению
преград (вскрытие, разборка конструкций) или обеспечивается выход на
позиции другими путями с помощью пожарных лестниц, АЛ, АКП.`,
            `86. При боевом развертывании технические средства МЧС,
аварийно-спасательный инструмент и оборудование устанавливаются так,
чтобы:

не мешать расстановке прибывающих сил и средств;

обеспечить быстрое сосредоточение сил и средств на необходимых
участках или перестановку в случае возникновения непосредственной
опасности техническому средству (угроза падения конструкций,
повреждения огнем и т.п.);

обеспечить сохранность рукавных линий, по возможности не
затруднять уличного движения около места пожара;

обеспечить место стоянки резервной  техникк и ее
беспрепятственный проезд на случай другого пожара.`,
            `87. АЛ, АКП и ручные пожарные лестницы должны устанавливаться
так, чтобы они не могли быть отрезаны огнем или не оказались в зоне
горения при развитии пожара.`,
            `88. Установка АЛ, АКП, ручных пожарных лестниц против окон, из
которых выбивается пламя, допускается лишь с одновременной подачей
пожарных стволов.`,
            `89. Перестановка пожарных лестниц на новую позицию
производится только после того, как поднявшийся по ней личный состав
извещен об этом и ему указаны пути возвращения или перехода на другую
позицию.`,
            `90. Спасательные работы организуются и проводятся в случае, если:

людям угрожают опасные факторы пожара;

существует опасность взрыва или ‚обрушения конструкций, либо
помещения, в которых находятся люди, заполнены вредными веществами;

люди не могут самостоятельно покинуть опасную зону пожара;

имеется угроза распространения огня и дыма по путям эвакуации;
предусматривается применение опасных для жизни людей
огнетушащих веществ и составов.`,
            `91. Спасание людей на пожаре проводится с одновременным
развертыванием сил и средств для тушения пожара.`,
            `92. Подача огнетушащих веществ для обеспечения условий
безопасного спасания людей обязательна, если людям непосредственно
угрожает огонь и пути спасания отрезаны или могут быть отрезаны огнем.`,
            `93. Если сил и средств недостаточно для одновременного
проведения работ по спасанию людей и тушению пожара, то в первую
очередь проводится спасание людей. РТП обязан вызвать дополнительные
силы и средства.`,
            `94. Для спасания людей используются любые доступные пути,
обеспечивающие безопасное и быстрое выполнение основной боевой
задачи:

основные и запасные выходы;

оконные проемы, балконы, лоджии и галереи. При этом
применяются стационарные и ручные пожарные лестницы, АЛ, АКП и
другие спасательные устройства и техника;

люки в перекрытиях, если через них можно эвакуироваться из
здания или перейти в его безопасную часть;

проемы в перегородках, перекрытиях и стенах, проделываемые
спасателями.`,
            `95. Основными способами спасания людей являются:

вывод спасаемых в сопровождении спасателей, когда пути спасания
задымлены либо состояние и возраст спасаемых вызывают сомнение в
возможности их самостоятельного выхода из опасной зоны (дети,
больные, престарелые);

вынос людей, не имеющих возможности самостоятельно
передвигаться;

спуск спасаемых по стационарным и ручным пожарным лестницам,
АЛ, АКП, при помощи технических и спасательных устройств, когда пути
спасания отрезаны огнем или дымом и другие способы спасания
невозможны.`,
            `96. Порядок и способы спасания людей определяются РТП и
должностными лицами, проводящими спасательные работы, в
зависимости от обстановки на пожаре.`,
            `97. При проведении спасательных работ необходимо:

принять меры по предотвращению паники, используя систему
внутреннего оповещения, средства громкой связи (электромегафоны) и
другие средства;

привлечь администрацию, обслуживающий персонал, членов
внештатных пожарных формирований (далее — ВПФ);

вызвать скорую медицинскую помощь. До ее прибытия первую

помощь пострадавшим оказывать силами личного состава подразделений
МЧС;

предусмотреть места для размещения спасенных (эвакуированных)
на (при) пожаре.`,
            `98. Если имеются сведения о местах нахождения людей и
спасающие их там не находят, необходимо тщательно осмотреть и
проверить все задымленные и соседние с горящим помещения, в которых
могут оказаться люди.`,
            `99. Поиск людей прекращается лишь после того, как установлено,
что нуждающихся в спасании нет.`,
            `100. При тушении пожара возможны:

наличие большого количества людей, нуждающихся в помощи,
возникновение среди них паники;

распространение огня по пустотам конструкций, каналам, системам
пневмотранспорта, через оконные проемы, лоджии, балконы, по горючим
материалам, технологическому оборудованию как в вертикальном, так и в
горизонтальном направлении;

быстрый рост температуры и перемещение тепловых потоков в
направлении открытых проемов;

образование опасных газо-, пыле-, паровоздушных смесей;

выделение дыма, токсичных продуктов горения и быстрое их
распространение;

наличие оборудования под электрическим напряжением;

взрывы баллонов, сосудов, аппаратов, находящихся под давлением;

наличие опасных химических, радиоактивных и взрывчатых
веществ;

деформация и обрушение конструктивных элементов зданий,
сооружений, технологического оборудования;

наличие в зданиях большого количества материальных, научных,
исторических и других ценностей.`,
            `101. До прибытия дополнительных сил и средств должны быть
приняты меры по сдерживанию развития пожара. При необходимости
допускается привлекать для тушения пожара подразделения других
аварийно-спасательных служб, ВПФ, население и воинские части в
соответствии с законодательством, организовать разборку конструкций
или строений с целью создания противопожарных разрывов.`,
            `102. Наличие высокой температуры, дыма, газов в горящих и
смежных с ними помещениях не должно снижать темпа работ по
ликвидации пожара, для этого необходимо одновременно с тушением
пожара принимать меры по удалению дыма и газов из помещений и
снижению температуры.`,
            `103. Для тушения пожаров следует применять эффективные
огнетушащие вещества (тонкораспыленную воду, пену, порошки, воду со
смачивателями и другое), привести в действие стационарные установки
пожаротушения, внутренний противопожарный водопровод.`,
            `104. Во избежание образования взрывоопасных концентраций не
допускается тушение горящих газов или паров жидкостей, выходящих
(истекающих) под давлением из аппаратуры и трубопроводов, без
согласования с должностными лицами организации. В необходимых
случаях и при непосредственном контроле со стороны должностного лица
(представителя) организации принимаются меры по прекращению
истечения газов и паров, а также обеспечивается охлаждение
производственного оборудования и конструкций зданий (сооружений),
расположенных в зоне воздействия пламени и сильного теплового
излучения.`,
            `105. При тушении пожаров в производственных помещениях,
складах, в которых возможно выделение большого количества горючей
пыли, подача  огнетушащих веществ должна осуществляться
распыленными струями для ее осаждения и предотвращения взрыва.`,
            `106. При наличии непригодной для дыхания среды работы по
тушению проводятся в АСВ, используются дымососы и средства
освещения. Принимаются меры по снижению высокой температуры путем
подачи пены или распыленных струй воды.`,
            `
107. Для защиты личного состава от высоких температур, выбросов
пламени и т.п., в зависимости от складывающейся обстановки,
использовать водяные завесы, распыленные струи, теплоотражательные
костюмы, располагать позиции ствольщиков за сооружениями и
естественными преградами.`,
            `108. При ведении боевых действий на месте пожара контролировать
состояние строительных конструкций и защищать их от воздействия
высокой температуры, в первую очередь фермы, узлы, опоры.`,
            `
109. При необходимости следует принимать меры к отключению
силовой, осветительной электросети и газопроводов.`,
            `110. Проводить вскрытие пустот в конструкциях, технологических,
вентиляционных, мусоропроводных и других каналах на всем их
протяжении.`,
            `111.При горении в пустотах конструкций зданий и в
вентиляционных каналах подаются водяные перекрывные стволы, стволы
высокого давления (далее — СВД) и пенные стволы.`,
            `112. На тушение развившегося пожара при наличии достаточного
количества огнетушащих веществ подаются стволы с большим расходом с
последующим переходом по мере его ликвидации на стволы с меньшим
расходом.`,
            `113. Для проливки мест горения подаются перекрывные стволы,
СВД, допускается использование пожарных кранов и мотопомп.`,
            `114. Первая автоцистерна, как правило, устанавливается ближе к
месту пожара с подачей стволов на решающем направлении, а следующие
автоцистерны, при необходимости, устанавливаются на ближайшие
водоисточники с прокладкой магистральных линий к месту пожара для
обеспечения бесперебойной подачи воды.`,
            `
115. Решение о постановке автоцистерны (в т.ч. первой) на
водоисточник принимается в зависимости от количества прибывших
автоцистерн, суммарного объема имеющегося огнетушащего вещества в
технических средствах и требуемой интенсивности подачи огнетушащих
средств для тушения пожара.`,
            `116. Для обеспечения нормальной работы насосно-рукавных систем
при тушении пожаров в подземных сооружениях необходимый напор на
насосе должен быть уменьшен с учетом глубины заложения сооружений.`,
            `117. Резервные магистральные линии следует прокладывать в
первую очередь к стволам, которые работают на решающем направлении.`,
            `118. Конкретный способ бесперебойной подачи воды к месту пожара
устанавливается исходя из сопоставления наименьших трудозатрат на его
организацию и наибольшей эффективности использования технических
средств (расстояние до водоисточников и наличие удобных подъездных
путей к ним, объем и производительность автоцистерн, наличие запаса
пожарных рукавов, количество личного состава и т.д.).`,
            `119. При заполнении горящего помещения пеной РТП должен
определить:

объем помещения, подлежащего заполнению пеной;

места установки перемычек, препятствующих растеканию пены;

требуемое количество пенообразователя, пенных стволов и места их
установки;

места расположения дымососов, создающих условия для движения
пены в заданном направлении.`,
            `120. При подаче пены в помещение необходимо:

пенные стволы установить выше уровня горения;

дымососы и другие вентилирующие агрегаты располагать с учетом
обеспечения максимальной эффективности подачи пены на тушение.`,
            `121. Свертывание сил и средств производится после ликвидации
пожара или сокращения объема работ на пожаре. В этот период
проводятся работы по разборке строительных конструкций, по удалению
пролитой воды, по обрушению обгоревших шатких строительных
конструкций, по удалению дыма из помещений до безвредных для людей
концентраций после организации устранения другими специальными и
аварийно-спасательными службами побочных опасных явлений, таких,
как истечение легковоспламеняющихся и горючих жидкостей (далее —
ЛВЖ и ГЖ), загазованности помещений, искрение электрооборудования.`,
            `122. Заправка автоцистерн водой после ликвидации пожара
производится на ближайших к пожару водоисточниках, обеспечивающих
заправку в кратчайшее время.`,
            `123. Прибыв к месту дислокации, в минимальное время
принимаются меры по приведению техники, вооружения и личного
состава в боевую готовность.`,
            `124. Для удаления дыма следует использовать системы
противодымной защиты, автомобили дымоудаления, дымососы,
вентиляторы, естественную вентиляцию.`,
            `125. Вскрытие и разборка конструкций зданий производится с
целью:

спасания людей и эвакуации материальных ценностей;

обнаружения скрытых очагов горения;

наиболее эффективного применения огнетушащих веществ;

создания — противопожарных разрывов для ограничения
распространения огня;

удаления дыма и газов;

устранения угрозы обрушений;:

проникновения к очагу пожара или внутрь здания для подачи
стволов;

снижения температуры и создания условий для работы.`,
            `126. Вскрытие и разборка конструкций здания производятся в
пределах, необходимых для полного проведения намеченных работ.`,
            `127. Для обнаружения скрытых очагов горения, выпуска дыма и
применения огнетушащих веществ конструкции вскрываются после того,
как средства тушения сосредоточены у места вскрытия и готовы к
действию.`,
            `128. Работы по созданию противопожарных разрывов с целью
преграждения распространения пожара должны быть закончены до
подхода огня к месту разрыва.`,
            `129. При вскрытии и разборке конструкций зданий необходимо
принять все меры к тому, чтобы не ослабить несущую способность
конструкций и не вызвать их обрушения, не повредить теплофикационные
и газопроводные магистрали, а также электросети и электроустановки.`,
            `130. Для освещения помещений использовать имеющиеся на
вооружении средства освещения. При этом следует включать прожектор
перед входом в помещение.`,
            `131. Установку приборов освещения на пожаре необходимо
проводить, руководствуясь следующими правилами:

в первую очередь освещаются пути эвакуации людей;

взрывоопасные помещения освещаются снаружи через окна;

в сильно задымленных больших по площади помещениях
устанавливаются мощные прожекторы, в отдельных случаях они служат в
качестве ориентиров для работающих в этих помещениях;

прожекторы, соединительные муфты, штепсельные разъемы,
переходные коробки и другие средства подключения кабелей
располагаются в местах, где исключено попадание на них воды, а также
отсутствует опасность повреждения от падающих конструкций.`,
            `132. Электрические провода и установки, находящиеся под
напряжением, обесточиваются, если они:

повреждены и опасны для людей, находящихся в зоне пожара, и
работающих на пожаре работников МЧС;

создают опасность возникновения новых очагов горения;

препятствуют работам по тушению пожара и разборке конструкций.`,
          ],
        },
        {
          title: `ГЛАВА 4 ОБЯЗАННОСТИ ЛИЧНОГО СОСТАВА ПОДРАЗДЕЛЕНИЙ МЧС ПРИ БОЕВЫХ ДЕЙСТВИЯХ НА ПОЖАРЕ`,
          content: [
            `133. При тушении пожара спасатель-пожарный обязан:

знать свою боевую задачу, а также задачу отделения;

выполнять команды и приказы командиров и начальников
беспрекословно, точно и в срок;

не оставлять своей позиции без разрешения командира, за
исключением случаев угрозы жизни или получения травм. При
оставлении позиции немедленно доложить об этом непосредственному
командиру;

поддерживать связь с командиром отделения и спасателями своего
отделения;

проявлять инициативу и находчивость при выполнении боевой
задачи;

предупреждать людей и принимать меры к спасанию в случае
обнаружения опасности для их жизни, о чем докладывать командиру
отделения;

следить за исправностью пожарно-технического вооружения,
аварийно-спасательного инструмента и оборудования (снаряжения) и
бережно обращаться с ним;

соблюдать требования правил безопасности в ОПЧС;

проверять наличие закрепленного пожарно-технического
вооружения, аварийно-спасательного инструмента и оборудования
(снаряжения) по окончании работ, результаты докладывать командиру
отделения;

оказывать первую помощь пострадавшему;

уметь работать со средствами связи, знать и соблюдать правила
ведения радиообмена;

знать обязанности всех номеров боевого расчета и уметь их
выполнять;

выполнять действия, предусмотренные при поступлении единого
сигнала опасности, согласно приложению 2.`,
            `134. При спасании людей спасатель-пожарный обязан:

иметь при себе пожарно-техническое вооружение, аварийно-
спасательное оборудование (снаряжение), которое необходимо для
указанного командиром способа спасания;

известить спасаемых при входе в помещение об оказании им
помощи;

выбрать кратчайший путь и наиболее безопасный способ спасания,
если они не указаны командиром отделения;

проходить со спасаемым через зону повышенных температур и
плотного задымления только в исключительных случаях, приняв меры к
защите спасаемого от воздействия огня и дыма.`,
            `135. При прокладке рукавной линии спасатель-пожарный обязан:

выбирать наиболее удобные и кратчайшие пути к позициям
ствольщиков;

избегать прокладки рукавов по острым или горящим предметам, а
также в местах, где пролиты агрессивные вещества; если других путей
нет, то для прокладки рукавов использовать настил из имеющихся
подручных материалов и другие средства для их защиты от повреждений;

не загромождать рукавными линиями проходы и лестницы здания;

прокладывать рукавные линии по сторонам улицы, дороги, двора, по
возможности на непроезжей части, а через железнодорожные полотна —
под рельсами;

защищать рукава, проложенные по проезжей части дороги (улицы)
рукавными мостиками;

не допускать установки разветвления на проезжей части дороги,
перекручивания и заломов рукавов, ударов соединительными головками о
твердое покрытие дороги, а также резких перегибов рукавов при
прокладке их через препятствия;

закреплять рукавные линии, прокладываемые на высоте, рукавными
задержками;

иметь необходимый запас рукавной линии для продвижения
ствольщика и для обеспечения маневрирования стволом;

располагать рукавную линию на АЛ посреди ступенек, закрепляя ее
рукавными задержками;

следить за состоянием рукавных линий, устанавливать рукавные
зажимы на поврежденные рукава или заменять вышедший из строя рукав.
`,
            `136. При эвакуации материальных ценностей спасатель-пожарный
обязан:

соблюдать указанную командиром отделения последовательность
эвакуации;

бережно относиться к эвакуируемым материальным ценностям и
принимать меры к их сохранности;

не загромождать пути эвакуации.`,
            `137. При работе со стволом спасатель-пожарный обязан:

подойти как можно ближе к месту горения, создав при этом
необходимый запас рукавной линии;

продвигаться вперед со стволом, направляя струю в места наиболее
интенсивного горения, на видимые горящие конструкции и предметы, а не
по дыму;

направлять струю воды навстречу распространению огня, в первую
очередь на те части конструкций, сгорание или изменение прочности
которых при нагреве может вызвать обрушение всей конструкции или
части сооружения;

направлять струю воды сверху вниз при тушении вертикальных
поверхностей;

перекрывать или выводить ствол наружу после того, как горение
ликвидировано;

при перемене позиции временно прекратить подачу воды;

на высотах применять страховочные приспособления;

работать на лестницах со стволом только после закрепления за
ступеньку карабином;

не оставлять ствол без надзора, даже после прекращения подачи
воды, за исключением случаев обнаружения людей, которым требуется
помощь или использования рукавной линии с перекрытым стволом, как
средство направления движения;

не прикасаться и не направлять струю воды на электропровода,
находящиеся под напряжением, если не выполнены все требования правил
безопасности;

при наличии хрупкой или стеклянной тары ликвидировать горение
распыленной водой или пеной;

защищать резервуары с ЛВЖ и ГЖ, баллоны со сжатыми газами,
установки и аппараты, находящиеся под давлением, от теплового
воздействия, равномерно охлаждая нагревающиеся поверхности;

защищать от теплового воздействия строения или отдельные части
здания, направляя струю воды на конструкции, которым угрожает огонь;

не направлять струю воды в места подачи пены, порошка.
`,
            `138. При работе по вскрытию и разборке конструкций здания
спасатель-пожарный обязан:

проводить работу в указанных командиром отделения границах;

вскрывать конструкции для ликвидации очагов горения после того,
как будут подготовлены средства тушения;

выполнять работы по вскрытию и разборке с наименьшим ущербом
для здания, оборудования и материальных ценностей;

не допускать повреждения трубопроводов и арматуры на них, а
также линий связи и электросетей;

сбрасывание разобранных конструкций с высот проводить с
разрешения командира отделения, соблюдая меры предосторожности;

во избежание падения высоких вертикальных сооружений,
конструкций (металлических труб, антенных устройств) не допускать
повреждения их крепления (растяжек, распорок, опор);

заваливать дымовые трубы, опоры или части зданий под
непосредственным руководством РТП (или лица по его поручению) после
удаления из опасной зоны людей и техники.`,
            `139. Спасатель-пожарный, назначенный связным, обязан:

получив и уточнив приказ начальника, своевременно передать его
без искажения;

быстро, правильно и по назначению передавать устные приказы,
после чего немедленно возвратиться к начальнику и доложить о передаче
приказа;

установить и поддерживать постоянную связь со штабом на пожаре.`,
            `140. Спасатель-пожарный на месте ликвидированного пожара
обязан:

наблюдать за порученным участком, ликвидированного пожара, при
обнаружении очагов горения сообщить о них непосредственному
начальнику и приступить к тушению;

поддерживать периодическую связь с — непосредственным
начальником, сообщать об обстановке на охраняемом участке;

не оставлять охраняемый участок без приказа своего начальника.`,
            `141. Водитель обязан:

знать свою боевую задачу, а также задачу отделения;

выполнять команды и приказы командиров и начальников
беспрекословно, точно и в срок;

знать и соблюдать правила посадки личного состава в автомобиль и
размещения пожарно-технического вооружения, аварийно-спасательного
инструмента и оборудования;

соблюдать правила дорожного движения и руководство по
эксплуатации автомобиля;

устанавливать автомобиль так, чтобы при внезапном развитии
пожара его можно было переставить в безопасное место, а также не
мешать проезду и расстановке прибывающих сил и средств, исключить
возможность поражения электрическим током;

обеспечивать бесперебойную подачу огнетушащих веществ;

при подаче воды в рукавную линию повышать напор постепенно;

при низкой температуре не останавливать работу насоса;

следить за расходом горюче-смазочных материалов и огнетушащих
веществ и своевременно докладывать о необходимости их пополнения;

в случае нарушения нормальной работы механизмов автомобиля
доложить командиру отделения, одновременно принять меры по
выявлению и устранению неисправностей;

выполнять работы по техническому обслуживанию автомобиля на
пожаре;

соблюдать требования правил безопасности в ОПЧС;

оказывать первую помощь пострадавшим;

работать со средствами связи, соблюдая правила ведения
радиообмена;

уметь пользоваться средствами индивидуальной защиты;

при необходимости исполнять обязанности спасателя-пожарного;

по возвращению отделения в подразделение принять меры по
дозаправке технических средств горюче-смазочными материалами и
огнетушащими веществами, обеспечить незамедлительное приведение
технического средства в боевую готовность, доложить об этом командиру
отделения;

периодически следить за работой  видеорегистратора, по
возможности вести съемку места пожара.`,
            `142. При работе на АЛ (АКП) водитель обязан:

учитывать габариты автомобиля в пути следования, особенно при
поворотах, проездах под мостами и арками;

устанавливая АЛ (АКП) на выдвижение колен, ставить автомобиль
колесами на прочное покрытие или грунт, учитывая наклон площадки;

устанавливать автомобиль с учетом максимального выдвижения и
обеспечения маневрирования лестницы или стрелы подъемника;

строго следить за предельно допустимым количеством людей,
одновременно находящихся на коленах лестницы или в люльке
автоподъемника.`,
            `143. Командир отделения является непосредственным начальником
личного состава отделения и несет ответственность за выполнение
поставленных боевых задач, действия и безопасность подчиненного
личного состава. Он руководит боевой работой отделения,
непосредственно принимает участие в тушении пожара.`,
            `144. Командир отделения обязан:

руководить тушением пожара до прибытия старшего по должности
лица;

знать боевую задачу своего отделения, довести ее до подчиненного
личного состава;

обеспечить взаимодействие номеров боевого расчета;

обеспечить правильное и точное выполнение личным составом
приказов, команд и сигналов;

поддерживать связь с начальником, которому он подчинен,
своевременно докладывать ему об изменениях обстановки на участке
работы;

обеспечить эффективную работу техники;

обеспечить своевременную заправку техники огнетушащими
веществами и горюче-смазочными материалами;

вести радиообмен, соблюдая правила его ведения;

соблюдать требования правил безопасности в ОПЧС;

требовать и контролировать соблюдение требований правил
безопасности в ОПЧС личным составом отделения;

оказывать первую помощь пострадавшим.`,
            `145. При следовании к месту вызова командир отделения обязан:

определить оптимальный маршрут движения, обеспечивающий
прибытие отделения в минимально короткий срок (учитывая погодные
условия, время суток, состояние дорог и т.д.) и контролировать
выполнение водителем требований правил дорожного движения;

ознакомиться с документами по тушению пожара на объекте (при
наличии), расположением водоисточников у места вызова;

постоянно следить за радиоэфиром.`,
            `146. При боевом развертывании командир отделения обязан:

обеспечить проведение боевого развертывания в минимально
короткий срок;

указать личному составу отделения водоисточник, направление и
способы прокладки рукавных линий, место установки разветвления с
учетом использования минимального количества рукавов в линиях,
количество и виды стволов, позиции ствольыциков, места установки
пожарных лестниц;

следить за правильностью установки пожарных лестниц;

доложить начальнику, которому он подчинен на пожаре, о
выполнении боевого развертывания.`,
            `147. При выполнении работ по вскрытию и разборке конструкций
командир отделения обязан:

назначить — спасателей, обеспечить их соответствующим
инструментом и оборудованием, указать цель проводимых работ, места и
объем вскрытия и разборки;

если вскрытие и разборка конструкций проводятся силами одного
отделения, указать спасателям место для размещения разобранных
материалов. Внизу (у места сбрасывания) выставить постового;

место сброса оградить сигнальными лентами или тумбами для
ограждения места чрезвычайных ситуаций;

обеспечить выполнение правил вскрытия и разборки конструкций, а
также бережное обращение с оборудованием и материалами;

обеспечить безопасное проведение работ, приняв меры к
обесточиванию электропроводки и электрооборудования, отключению
газопроводов вблизи места работы, а также предотвращению обрушения
конструкций;

следить за поведением несущих конструкций и не допускать их
повреждений.`,
            `148. При выполнении заданий по эвакуации материальных
ценностей командир отделения обязан:

указать спасателям очередность эвакуации, пути и место размещения
материальных ценностей;

следить за бережным обращением и сохранностью эвакуированных
материальных ценностей.`,
            `149. При выполнении приказа по встрече и расстановке
подразделений необходимо встретить подразделения, указать
водоисточники, на которые должны быть установлены пожарные
автомобили, передать руководителям прибывающих подразделений
приказы РТП (начальника штаба, начальника тыла) и указать
месторасположение штаба.`,
            `150. По команде или сигналу «Отбой» командир отделения обязан:

проверить наличие личного состава отделения;

проверить наличие и исправность  пожарно-технического
вооружения, аварийно-спасательного инструмента и оборудования,
средств индивидуальной защиты, надежность закрепления оборудования,
обеспечить наполнение автоцистерны водой;

доложить начальнику, которому командир отделения был подчинен
на пожаре, о готовности отделения к отъезду;

принять меры по приведению в первоначальное рабочее состояние
использованных систем наружного противопожарного водопровода (в т.ч.
закрытие крышек колодцев пожарных гидрантов и т.д.).`,
            `151.По возвращении отделения в подразделение командир
отделения обязан:

обеспечить быстрое приведение технического средства, пожарно-
технического вооружения, аварийно-спасательного инструмента и
оборудования (в том числе их дозаправку ГСМ, воздухом и т.д.) в боевую
готовность, доложить об этом начальнику дежурной смены (при его
отсутствии — в ЦОУ);

принять меры к просушке или замене боевой одежды личного
состава отделения, участвовавшего в тушении пожара.`,
            `152. Начальник дежурной смены (караула) руководит боевой
работой смены (караула), несет ответственность за выполнение боевой
задачи, безопасность личного состава, сохранность технических средств,
пожарно-технического вооружения и аварийно-спасательного
оборудования, непосредственно принимает участие в тушении пожара.`,
            `153. Начальник дежурной смены (караула) обязан:

знать боевую задачу дежурной смены, довести ее до подчиненного
личного состава;

обеспечить взаимодействие номеров боевого расчета;

обеспечить правильное и точное выполнение подчиненным личным
составом приказов, команд и сигналов;

поддерживать связь с начальником, которому он подчинен,
своевременно докладывать ему об изменениях обстановки на участке
работы;

обеспечить эффективную работу техники;

обеспечить своевременную заправку техники огнетушащими
веществами и горюче-смазочными материалами;

работать на радиостанции, соблюдая правила ведения радиообмена;

соблюдать требования правил безопасности в ОПЧС;

требовать и контролировать соблюдение требований правил
безопасности в ОПЧС личным составом дежурной смены;

оказывать первую помощь пострадавшим;

выполнять действия, предусмотренные при поступлении единого
сигнала опасности, согласно приложению 2 настоящего Устава.
`,
            `154. При следовании к месту вызова начальник дежурной смены
(караула) обязан:

определить оптимальный маршрут движения, обеспечивающий
прибытие подразделения в минимально короткий срок (учитывая
погодные условия, время суток, состояние дорог и т.д.) и контролировать
выполнение водителями требований правил дорожного движения;

ознакомиться с документами по тушению пожара на объекте (при
наличии), расположением водоисточников у места вызова;

постоянно следить за радиоэфиром.`,
            `155. При проведении спасательных работ начальник дежурной
смены (караула) обязан:

распределить силы и средства смены для быстрейшего оказания
помощи людям, находящимся в опасности;

указать командирам отделений пути и способы спасания людей;

одновременно со спасанием людей организовать работу по тушению
пожара, выделив для этого личный состав, не занятый на работах по
спасанию;

оказывать первую помощь пострадавшим.`,
            `156. При боевом развертывании начальник дежурной смены
(караула) обязан определить задачу каждому отделению с учетом
своевременного ввода в действие необходимых сил и средств.`,
            `157. При подаче стволов начальник дежурной смены (караула)
обязан:

назначить ответственного для руководства работой лафетного
ствола;

при подаче воды к лафетному стволу от двух автомобилей
организовать связь между водителями;

при подаче пенного или порошкового ствола определить способ
подачи пены или порошка в очаг пожара, для руководства работой ствола
назначить ответственного.`,
            `158. При организации работ по вскрытию и разборке конструкций
начальник дежурной смены (караула) обязан:

распределить участки работ между отделениями;

обеспечить их средствами тушения;

отдать приказы командирам отделений на производство работ,
указав цель, объем и границы вскрытия или разборки, а также места для
размещения материалов.`,
            `159. При организации эвакуации материальных ценностей начальник
дежурной смены (караула) обязан:

проводить эвакуацию одновременно с тушением пожара;

назначить ответственного для руководства эвакуацией, указав ее
очередность и пути, а также место для размещения эвакуированных
материальных ценностей и обеспечить их сохранность.`,
            `160. По возвращении в подразделение начальник дежурной смены
(караула) обязан обеспечить немедленное приведение в боевую
готовность техники, сообщить в ЦОУ о готовности смены к выезду.`,
            `161. При несении службы в составе подразделения на месте
ликвидированного пожара старшее по должности лицо обязано:

организовать наблюдение за местом пожара;

держать в постоянной готовности средства тушения;

обнаружив очаги горения, сообщить об этом в ЦОУ (ПСЧ) и принять
меры к их ликвидации; |

об убытии подразделения, сообщить об этом в ЦОУ (ПСЧ),
поставить в известность присутствующую на месте администрацию
объекта (домовладельца), проинструктировав их о дальнейших действиях
по наблюдению за местом пожара (с обязательной отметкой под роспись в
акте о пожаре (загорании)).`,
          ],
        },
        {
          title: `ГЛАВА 5 КУЛЬТУРА ТУШЕНИЯ ПОЖАРА`,
          content: [
            `162. Культура тушения пожара является неотъемлемой частью
процесса тушения пожара и направлена на повышение имиджа ОПЧС
среди населения Республики Беларусь.`,
            `163. Культура тушения пожара должна соблюдаться всеми
работниками МЧС, задействованными на тушении пожара.`,
            `164. Культура тушения пожара достигается:

высокой дисциплинированностью работников МЧС,
беспрекословным и незамедлительным выполнением в максимально
короткие сроки приказов начальников;

ликвидацией пожара в максимально короткие сроки;

соблюдением норм и ценностей, принятых в обществе;

рациональным использованием техники и личного состава на месте
пожара, сосредоточением на месте пожара сил и средств,
соответствующих масштабам пожара;

взаимной поддержке и взаимовыручке среди работников МЧС;

состраданием к гражданам, которым был причинен моральный,
физический или материальный ущерб из-за пожара;

причинением материального ущерба технике и сооружениям, а
также ограничением прав граждан в соответствии с нормами
законодательства и в объеме, не превышающим необходимого для
выполнения боевой задачи.`,
            `165. При разборке (вскрытии) строительных конструкций, проливке
подвергшихся термическому воздействию предметов и т.п. следует
руководствоваться принципом, что ущерб, причиненный при выполнении
боевой задачи не должен превышать ущерба, причиненного самим
пожаром.`,
            `166. Минимизация ущерба достигается:

своевременным уменьшением расхода огнетушащих веществ
пропорционально фактической площади пожара;

подачей огнетушащих веществ непосредственно в зону горения, а не
по дыму;

надежным соединением рукавных линий, использованием
исправного (герметичного) пожарно-технического вооружения, его
незамедлительной заменой в случаях выхода из строя;

защитой материальных ценностей от опасных факторов пожара и
огнетушащих веществ;

применением дымососов или открытием оконных проемов вместо
вскрытия остекления;

подачей распыленной воды в места расположения хрупких
предметов;

созданием противопожарных разрывов в — строительных
конструкциях шириной, не превышающей необходимую для
предотвращения распространения пламени, введения стволов или
выполнения иных работ;

проливке подвергшихся термическому воздействию предметов вне
зданий.`,
            `167. Во избежание излишнего пролива воды необходимо:

применять перекрывные стволы, стволы-распылители, СВД;

применять — пену, порошки, воду со — смачивателями,
пеногенерирующую систему на сжатом воздухе (далее — ПССВ);

своевременно прекращать работу стволов или выводить их наружу.`,
          ],
        },
      ],
    },
    {
      title: `РАЗДЕЛ 2 ОСОБЕННОСТИ ТУШЕНИЯ ПОЖАРОВ`,
      sections: [
        {
          title: `ГЛАВА 6 ТУШЕНИЕ ПОЖАРОВ ПРИ НЕБЛАГОПРИЯТНЫХ УСЛОВИЯХ`,
          content: [
            `168. При невозможности проезда к месту пожара или
водоисточникам РТП обязан:

незамедлительно передать информацию в ЦОУ или ПСЧ;

направить личный состав со средствами тушения, аварийно-

спасательным инструментом и оборудованием, средствами
индивидуальной защиты для тушения пожара и проведения спасательных
работ;

принять меры по освобождению проезда в соответствии с
законодательством;

организовать взаимодействие с сотрудниками органов внутренних
дел для обеспечения эвакуации транспортных средств, препятствующих
проезду;

для подачи огнетушащих средств использовать схемы боевого
развертывания способом перекачки, с использованием промежуточных
емкостей, переносных мотопомп и т.п.;

использовать возможности автоматических установок
пожаротушения, систем внутреннего противопожарного водопровода,
первичных средств пожаротушения.`,
            `169. При недостатке воды РТП обязан:

организовать подачу ручных пожарных стволов только на
решающем направлении, обеспечив локализацию пожара на других
участках путем разборки конструкций и создания необходимых разрывов;

провести дополнительную разведку водоисточников для выявления
запасов воды (артезианские скважины, чаны, градирни, колодцы, стоки
воды);

организовать подачу воды на тушение развившихся пожаров с
помощью пожарных насосных станций, пожарных поездов, а также
перекачкой насосами ПАСТ;

если невозможна подача воды по магистральным рукавным линиям
(отсутствие запаса рукавов, требуемого количества соответствующей
ПАСТ, удаленности водоисточников и т.п.), организовать подвоз воды
автоцистернами и приспособленной техникой;

организовать пункт заправки техники водой и назначить лицо,
ответственное за его бесперебойную работу;

организовать пополнение водоемов малой емкости;

если перепад высот между ПАСТ и уровнем воды в водоеме
превышает максимальную высоту всасывания насосов или глубина
водоема не обеспечивает стабильную работу всасывающей сетки
всасывающей системы ПАСА, а также отсутствуют подъезды к водоемам,
организовать забор воды с помощью пожарных гидроэлеваторов,
пожарных мотопомп или других средств;

организовать строительство временных пожарных водоемов и
пирсов при тушении крупных, сложных и затяжных пожаров;

подать стволы с насадками малого диаметра, при использовании
стволов с регулируемым расходом устанавливать дозатор в минимальное
положение, использовать перекрывные стволы-распылители, обеспечивая
экономное расходование воды, применять смачиватели и пену, ПССВ;

в случае слабого напора в водопроводе принять меры к его
повышению. Забор воды из пожарных гидрантов осуществлять через
напорно-всасывающие пожарные рукава или из затопленных колодцев
гидрантов (в т.ч. с затоплением колодцев путем открытия пожарных
гидрантов);

если на месте пожара нет водоисточников и доставить воду неоткуда
и нечем, организовать работу по предотвращению распространения огня
путем разборки конструкций, удаления горящих предметов и отдельных
конструкций зданий или сноса зданий и сооружений. При наличии

снежного покрова организовать засыпку снегом горящих конструкций и
материалов.`,
            `170. При тушении пожара в условиях низких температур РТП
обязан:

применять на открытых пожарах и при достаточном количестве
воды, как правило, пожарные стволы с большим расходом, при
использовании перекрывных стволов не допускать полное их перекрытие;

прокладывать линии из пожарных рукавов больших диаметров;

рукавные разветвления по возможности устанавливать внутри
зданий, а при наружной установке -— утеплить их;

засыпать рукавные соединительные головки снегом;

при подаче воды из водоемов или пожарных гидрантов сначала
подать воду из насоса в свободный патрубок и только при устойчивой
работе насоса подать воду в рукавную линию;

в случае уменьшения расхода воды увеличить число оборотов
двигателя;

избегать перекрытия рукавных разветвлений, не допускать
выключения насосов;

при замене и уборке пожарных рукавов, наращивании линии подачу
воды не прекращать, а указанные работы проводить со стороны
пожарного ствола, уменьшив напор, привлекая для этой цели возможно
большее количество личного состава;

определить места заправки горячей водой и при необходимости
заправить ею цистерны;

замерзшие рукава в местах перегибов и соединений отогревать
горячей водой или выхлопными газами от автомобилей;

избегать крепления рукавных линий на пожарных лестницах и
вблизи них, не допускать обливания лестниц водой;

применять ПССВ для подачи пены по рукавным линиям.

не допускать удаления воды по лестничным клеткам.`,
            `171. При тушении пожара в условиях сильного ветра РТП обязан:

проводить тушение мощными струями;

обеспечивать в минимально короткое время охват, начиная с
флангов, струями воды всего горящего объекта;

создать резерв сил и средств для тушения возможных новых очагов
пожара;

организовать наблюдение и защиту объектов, расположенных с
подветренной стороны, путем выставления постов и направления дозоров,
придав им необходимые силы и средства;

в 0с0бо угрожающих случаях создавать на основных путях
распространения огня противопожарные разрывы вплоть до разборки
отдельных строений и сооружений.`,
            `172. При пожарах на объектах с наличием взрывчатых веществ
(далее — ВВ) возможен взрыв и, как следствие:

поражение работающих на пожаре осколками, обломками
конструкций и ударной волной, а также ожоги и отравления токсичными
продуктами горения и взрыва;

разрушение зданий или отдельных его частей, загромождение дорог
и подъездов к горящему объекту и водоисточникам, разрушение или
повреждение наружного и внутреннего водопроводов, стационарных
средств тушения, технологического оборудования.
`,
            `173. При тушении пожара на объектах с наличием ВВ РТП обязан:

совместно с администрацией установить угрозу взрыва,
местонахождение и количество ВВ, а также способы их эвакуации;
состояние технологического оборудования и установок пожаротушения:

организовать выполнение работ с привлечением минимально
необходимого количества личного состава;

вводить в действие ручные пожарные стволы с большим расходом
огнетушащих веществ и лафетные стволы, учитывая степень
чувствительности ВВ к детонации от ударов компактных струй. При
спокойном горении ВВ, а также если они находятся в расплавленном
(пластичном) состоянии, применять пену, распыленную воду;

одновременно с тушением проводить охлаждение технологических
аппаратов, для которых создается угроза в результате воздействия
высоких температур, а при возможности — эвакуировать ВВ;

соблюдать осторожность при эвакуации ВВ, разборке и вскрытии
конструкций, чтобы не вызвать взрыв в результате механических
воздействий;

прокладывать рукавные линии в направлении углов зданий и
сооружений перебежками, переползанием, используя имеющиеся укрытия
(канавы, стены смежных сооружений, обвалования и Т.д.), с
использованием средств защиты (щиты, бронежилеты),
а по возможности — бронированные и защитные технические средства;

при горении твердых ВВ в герметичных аппаратах принять меры к
их интенсивному охлаждению и подаче огнетушащих веществ внутрь
аппарата;

предусмотреть резервный вариант развертывания сил и средств от
водоисточников, находящихся вне зоны возможных повреждений;

предусмотреть защиту личного состава и техники от поражения
взрывной волной, осколками и обломками разлетающихся конструкций,
используя различного рода укрытия (обваловку, капониры, туннели);

организовать разведку и наблюдение за окружающими складскими
строениями и сооружениями, выставить постовых со средствами тушения

для ликвидации новых очагов пожара от разлетающихся во время взрыва
горящих частей здания и материалов.`,
            `174. При пожарах на объектах с наличием радиоактивных веществ и
в зонах радиоактивного загрязнения возможно:

возникновение опасных значений мощности эквивалентной дозы;

быстрое распространение радиоактивных аэрозолей, радионуклидов
совместно с продуктами горения по территории местности, системам
приточно-вытяжной вентиляции, конвекционным потокам, через
технологические и другие проемы, а также растекание радиоактивных
жидкостей и растворов;

радиоактивное облучение личного состава, загрязнение боевой
одежды, оборудования, инструмента и техники радиоактивными
веществами;

быстрое распространение огня по горючим полимерным материалам,
вентиляционным воздуховодам, фильтрам, отходам механической
обработки радиоактивных веществ;

сильное задымление с наличием радиоактивных и токсичных
продуктов горения;

ухудшение или потеря радиосвязи в подвальных помещениях,
заглубленных сооружениях.`,
            `175. При тушении пожара на объектах и в зоне с наличием
радиоактивных веществ РТИ обязан:

совместно со специалистами объекта и службой дозиметрического
контроля установить вид и уровень радиации, допустимое время работы
личного состава по тушению пожара, границы зоны радиоактивного
загрязнения и пути его распространения. Приступить к тушению пожара
после получения личным составом средств защиты, проведения
инструктажа представителями администрации объекта, получения
письменного разрешения руководителя (главного инженера) предприятия
на допуск личного состава на объект;

создать штаб на пожаре независимо от размеров пожара и
количества работающих подразделений, в состав которого включить
главных специалистов объекта и службы дозиметрического контроля для
оперативного выяснения обстановки и консультации по вопросам
пожаротушения;

в отселенной зоне тушение проводить самостоятельно после
проведения радиационной разведки;

выбрать огнетушащие средства по согласованию с инженерно-
техническим персоналом объекта;

обеспечить тушение с наветренной стороны;

применять распыленные струи воды для уменьшения зоны
распространения радиоактивного загрязнения;

по согласованию с администрацией задействовать системы
вентиляции и другие средства;

организовать через администрацию радиационный контроль, пункт
дезактивации, санитарной обработки и медицинской помощи личному
составу;

выполнять работы с привлечением минимально необходимого
количества личного состава, обеспечив их средствами индивидуальной
защиты, приборами индивидуального и группового дозиметрического
контроля, обеспечить своевременную смену личного состава;

создать резерв сил и средств, звеньев ГДЗС, защитной одежды и
приборов индивидуального и группового дозиметрического контроля,
который должен находиться вне зоны радиоактивного загрязнения;

совместно с администрацией объекта определить зоны
радиоактивного загрязнения, обозначить их и выставить у входа пост
дозиметрического контроля.`,
            `176. При тушении пожаров на территориях подверженных
радиоактивному загрязнению в следствии аварии на Чернобыльской АЭС
функция контроля уровней радиоактивного загрязнения на поверхности
средств индивидуальной защиты, оборудования и техники возлагается на
территориальные службы химической и радиационной защиты.`,
            `177. После пожара РТП обязан:

организовать дозиметрический контроль личного состава с
занесением информации о накопленных дозах в карточки учета
индивидуальных доз внешнего облучения лиц, работающих с
источниками ионизирующих излучений;

в случае превышения допустимых уровней радиоактивного
загрязнения личного состава, средств индивидуальной защиты,
оборудования и техники произвести необходимую специальную
обработку.`,
            `178. На объектах с наличием опасных химических веществ
(далее - ОХВ), которые при пожаре способны привести к поражению
людей и животных, возможно:

термическое разложение химических веществ с выделением ОХВ,
горючих газов и сильных окислителей;

образование взрывоопасных смесей;

разрушение сосудов и технологических установок с наличием этих
веществ, их розлив на большие площади;

взрывы емкостей, тары и разлет осколков на значительное
расстояние, разрушение конструктивных элементов зданий;

образование первичных и вторичных облаков ОХВ и их
распространение на значительную территорию;

скопление паров ОХВ в подвалах и низких местах местности;

попадание ОХВ в естественные водоисточники и инженерно-
коммуникационные сооружения;

поражение работающих на пожаре осколками и обломками
конструкций, а также ожоги и отравления токсичными продуктами
горения;

загазованность территории, создание угрозы людям и животным.`,
            `179. При тушении пожара на объектах с наличием ОХВ
РТП обязан:

при проведении разведки через специалистов объекта выяснить,
какие вещества, в каком количестве и где хранятся; характеристику
пожарной опасности и токсичные свойства, способы их защиты и
эвакуации;

при возникновении аварий с ОХВ, руководствоваться нормативными
правовыми актами, регламентирующими порядок реагирования и
локализации аварий (чрезвычайных ситуаций), связанных с выходом
(выбросом) соответствующих веществ;

установить границы зон химического заражения и эвакуировать из
них людей, животных, выставить посты химического контроля,
определить средства защиты органов дыхания и кожи;

порядок обеспечения ими работающих на пожаре;

вызвать медицинскую, а также санитарно-эпидемиологическую
службу для контроля за концентрацией токсичных веществ в продуктах
горения во время пожара и контрольных замеров после его ликвидации;

при необходимости создать штаб на пожаре, включив в него
инженерно-технических работников предприятия (объекта);

разведку и эвакуацию людей проводить в изолирующих
дыхательных аппаратах и средствах защиты кожных покровов;

определить возможность применения тех или иных средств тушения;

первые стволы (нейтрализующие вещества) подавать
непосредственно в очаг пожара, обеспечивая их расчетное количество для
тушения по всей площади;

принять меры к снижению температуры и вентилированию горящего
помещения;

через администрацию объекта обеспечить доставку нейтрализующих
веществ;

принять меры к предотвращению растекания горящих ОХВ по
зданию и за его пределы;

назначить ОТ и организовать пункт медицинской помощи;

при необходимости после пожара организовать полную (частичную)
санитарную обработку и медицинское освидетельствование личного
состава, участвующего в тушении пожара, дегазацию технических

средств, пожарно-технического и аварийно-спасательного оборудования,
применявшегося на пожаре;

определить место пункта специальной обработки личного состава и
техники, при выходе из зоны заражения проводить специальную

обработку личного состава, вооружения и имущества (дегазацию и
санитарную обработку).`,
          ],
        },
        {
          title: `ГЛАВА 7 ТУШЕНИЕ ПОЖАРОВ В ЗДАНИЯХ И СООРУЖЕНИЯХ`,
          content: [
            `180. При тушении пожаров в зданиях и сооружениях возможны:

наличие большого количества людей, нуждающихся в спасании и
эвакуации;

задымление как горящего, так ниже- и вышележащих этажей;

быстрое распространение огня и дыма по пустотам и
коммуникационным каналам;

большая горючая загрузка помещений;

наличие материалов, при горении которых выделяются токсичные
вещества;

наличие высокой температуры;

потеря прочности строительных конструкций и, как следствие, их
обрушение;

невозможность подъезда специальной техники к зданиям для
проведения спасательных работ из-за загромождения проездов,
перекрытия участков дорог.`,
            `181. При тушении пожара в этажах здания РТП обязан:

установить степень угрозы людям, находящимся в здании. При
необходимости принять меры к их спасанию и эвакуации;

организовать отключение электроэнергии горящих помещений;

не допускать входа людей в здание, а также использование ими
лифтов, при необходимости выставить постовых;

использовать для подачи воды в верхние этажи или на крышу
сухотрубы и пожарные краны с включением насосов-повысителей;

если горение происходит в одном или нескольких этажах, стволы
подавать в горящий этаж (этажи), а на выше- и нижерасположенные этажи
вводить стволы на защиту;

на этажах с возможным распространением огня по вентиляционным,
мусоропроводным каналам, шахтам и пустотам конструкций вводить
стволы в очаг пожара, в выше- и нижерасположенные этажи и чердак. Для
предупреждения распространения огня проводить вскрытие пустотелых
конструкций и их проливку;

проводить тушение во всех горящих на этаже помещениях
одновременно. При недостатке сил и средств тушение осуществлять
последовательно, подавая стволы в крайние горящие помещения,
перемещаясь к центру пожара;

в этажах с трудновоспламеняемыми и горючими конструкциями
стен или перегородок стволы подавать с лестничных клеток негорящих
секций в помещения, расположенные рядом с горящими. Проверить
смежные с горящим помещения с другой лестничной клетки, даже при
наличии капитальной стены;

тщательно проверить все конструкции горящих и смежных с ними
помещений, произведя контрольные вскрытия всех мест, куда мог
проникнуть огонь, особое внимание обратить на нижние и верхние части
вертикальных пустотелых конструкций;

подачу стволов на этажи осуществлять с лестничных клеток, а при
развившихся пожарах — через окна, балконы, по пожарным лестницам,
АЛ, АКП;

принять меры к предотвращению возможности взрыва газовых
баллонов, систем отопления на жидком и газообразном топливе.`,
            `182. При тушении пожара в подвале РТП обязан:

установить степень угрозы людям, находящимся в здании. При
необходимости принять меры к их спасанию и эвакуации;

установить наличие и характеристику пожароопасных веществ и
материалов, планировку подвальных помещений, конструкцию
перекрытия и возможность распространения огня на этажи и чердак;

принять меры по выпуску дыма и снижению температуры, а также к
предупреждению задымления лестничных клеток, используя при этом
перемычки и средства дымоудаления;

определить места вскрытия отверстий в перекрытиях или стенах при
невозможности быстрого проникновения к очагу пожара через
имеющиеся проемы.`,
            `183. При тушении пожара на чердаке РТП обязан:

первые стволы подавать, как правило, по лестничным клеткам;

организовать вскрытие крыши для удаления дыма, снижения
температуры, подачи стволов в чердачные помещения;

подавать перекрывные стволы,  стволы-распылители, СВД,
применять смачиватели и пену, ПССВ;

стволы подавать с двух направлений: со стороны лестничных клеток
и со стороны крыши (через слуховые окна и вскрытую кровлю);

организовать вскрытие горящего перекрытия как со стороны
чердака, так и с верхнего этажа здания;

во всех случаях предусмотреть резервные стволы в верхнем этаже
здания;

обеспечить соблюдение мер безопасности при работах на крутых и
обледенелых крышах.`,
            `184. При пожарах в туннелях теплотрасс РТП обязан:

определить границы горения теплоизоляции трубопроводов;

с помощью технического персонала объекта принять меры к
снижению температуры теплоносителя;

организовать съем теплоизоляции с трубопроводов с целью
предупреждения распространения огня;

подать перекрывные стволы или заполнить туннель пеной, паром
или инертными газами, при необходимости использовать систему
пожаротушения и водно-струйной резки.`,
            `185. При тушении пожара в строящихся зданиях РТ обязан:

обеспечить защиту стволами несущих конструкций здания, лесов
(стоек), стремянок (трапов), переходов;

при горении лесов снаружи здания подавать мощные водяные струи
и предупреждать распространение огня внутрь здания;

при развившихся пожарах подавать внутрь здания лафетные стволы
и ручные стволы с большим расходом огнетушащих веществ;

при невозможности подачи необходимого количества стволов
проводить разборку лесов, создавая противопожарные разрывы;

определить позиции ствольщиков, обеспечив пути отхода, считая
основными опорными пунктами лестничные клетки; в отдельных случаях
тушение проводить из стволов, поданных по АЛ (АКП);

организовать выполнение личным составом требований правил
безопасности с учетом возможных инженерных и технологических
проемов в недостроенных зданиях и сооружениях.`,
            `186. При пожарах в здании повышенной этажности, высотном
здании возможны:

наличие пострадавших в лифтах здания;

наличие большого количества людей, нуждающихся в помощи,
возникновение паники;

сложность проведения спасательных работ;

распространение огня и токсичных продуктов горения в
вертикальном направлении как внутри здания, так и снаружи;

задымление лестничных клеток и верхних этажей через шахты
лифтов и другие вертикальные каналы;

высокая температура на путях эвакуации в этажах, где возник пожар
(в коридоре и лестничной клетке);

сложность и трудоемкость подачи средств тушения, особенно в
верхние этажи здания;

наличие пристроенной по периметру части здания меньшей
этажности и отсутствие подъездных площадок, что усложняет установку
АЛ (АКП) для проведения спасательных работ;

сложность в управлении силами и средствами, участвующими в
тушении пожара;

необходимость применения специальных технических средств и
авиации МЧС для проведения спасательных работ и ликвидации пожара.`,
            `187. При тушении пожара в здании повышенной этажности,
высотном здании разведку необходимо проводить несколькими
разведывательными группами. Для подачи воды (пены) допускается использовать пожарные краны
и сухотрубы с одновременным развертыванием технических средств.`,
            `188. При разведке пожара, кроме выполнения требований
пункта 68 настоящего Устава, необходимо дополнительно установить:

кратчайшие и наиболее безопасные пути эвакуации людей и
продвижения к очагу пожара;

возможность использования стационарных средств тушения,
удаления дыма и снижения температуры;

возможность использования незадымляемых лестничных клеток,
балконов, АЛ (АКП), а также других спасательных средств.`,
            `189. При тушении пожара в здании повышенной этажности,
высотном здании РТП обязан:

определить степень угрозы людям, пути и способы их спасания;

проводить спасание людей в первую очередь по незадымляемым
лестничным клеткам, использовать ручные пожарные лестницы, АЛ
(АКП) и другие спасательные средства;

сосредоточить на месте пожара в минимально короткое время
необходимое количество АЛ (АКП), отделений ГДЗС;

принять меры к предотвращению паники, используя внутреннюю
систему оповещения, громкоговорящую связь, СГУ;

для подачи стволов на большие высоты использовать в первую
очередь автомобили с насосами высокого давления, применять схему
боевого развертывания от автоцистерны с подпиткой ее от другой
автоцистерны, из насоса в насос;

подъем личного состава и пожарного аварийно-спасательного
оборудования в этажи может осуществляться по лестничным клеткам, АЛ
(АКП), с помощью вертолетов, пожарных лифтов;

решение об использовании пожарных лифтов, для подъема личного
состава и оборудования принимать только для выполнения задачи по
спасанию людей и после тщательной проверки безопасности их работы.
Остановку лифтов необходимо во всех случаях производить на два этажа
ниже места пожара, зоны задымления;

при пожарах свыше 10 этажей проводить прокладку магистральных
рукавных линий пожарными рукавами диаметром 66 мм или 77 мм с
последующим креплением каждого рукава за несущие конструкции
здания под соединительную головку. Разветвления, как правило,
устанавливать — одно возле здания, второе на один этаж ниже пожара.
Допускается установка разветвления на горящем этаже, открытого
перехода (галереи, лоджии и т.п.) незадымляемой лестничной клетки
1 типа. Второе разветвление, в обязательном порядке, должно быть
закреплено за прочную конструкцию (ограждение лестничной клетки,
перила, мусоропровод и т.д.) при помощи задержки, либо спасательной
веревки с целью предотвращения его падения;

принять меры по защите личного состава и технических средств от
падающих стекол и других предметов. Для этого огородить опасную зону
и выставить постовых;

для контроля за работой рукавных линий выставить пост с
резервными рукавами;

при необходимости для подачи воды на тушение пожаров
использовать промежуточные емкости и переносные мотопомпы;

для подачи огнетушащих веществ в оконные проемы горящих
помещений использовать стационарно установленные на АЛ (АКП)
водопенные гидромониторы;

установить местонахождение кабин лифтов, при необходимости
принять меры для блокировки кабин лифтов на первом этаже.`,
            `190. Для учреждений здравоохранения дошкольных учреждений и
школ характерны наличие людей, нуждающихся в повышенном внимании
при их эвакуации (больные, малолетние дети и другие); особая
планировка помещений, развитая система вентиляции и
кондиционирования воздуха, наличие аптек, складов медикаментов,
рентгенопленки и химических реактивов, баллонов с газами и так далее;
оснащенность специальной медицинской аппаратурой и
электрооборудованием.`,
            `191.При разведке пожара, кроме выполнения требований
пункта 68 настоящего Устава, необходимо дополнительно установить:

какие меры приняты медицинским персоналом по эвакуации
больных из помещений, в которых им угрожает опасность;

количество больных, подлежащих эвакуации, их
транспортабельность, пути и очередность эвакуации;

место эвакуации больных и кого из медицинского персонала можно
руководствуясь указаниями медицинского персонала.
привлечь к работе по их эвакуации.`,
            `192. При тушении пожара в учреждениях здравоохранения РТИ
обязан:

во избежание паники, при подъезде к месту пожара, выключить
световую и звуковую сигнализацию на ПАСТ;

всесторонне оценить данные разведки и рекомендации
обслуживающего персонала, сложившуюся обстановку, в какой мере она
может повлиять на успешную эвакуацию больных;

организовать совместно с медицинским персоналом эвакуацию
больных в специально оборудованные места;

предотвратить возможную панику, учитывая консультации
обслуживающего персонала, особенно при работе личного состава в
родильных домах, психо-неврологических и инфекционных учреждениях;

обеспечить защиту от проливаемой воды складов медикаментов,
аптек, фармацевтических отделений и оборудования лечебных кабинетов;

после ликвидации пожара в инфекционных отделениях организовать
санитарную обработку личного состава пожарных подразделений,
руководствуясь указаниями медицинского персонала.`,
            `193. При тушении пожара в дошкольном учреждении, учреждении
общего среднего образования (далее — учреждение образования) РТП
обязан:

выяснить количество и возраст детей, персонала;

предотвратить возможную панику, организовать совместно с
персоналом учреждения, планомерную и быструю эвакуацию детей, в
первую очередь детей младшего возраста в специально оборудованные
места;

провести осмотр всех помещений, в первую очередь
подвергнувшихся задымлению. Тщательно проверить, не остались ли дети
в игровых и спальных комнатах, подсобных помещениях, нет ли детей в
шкафах, на кроватях и под ними, за занавесками, мебелью и т.д.;

обеспечить защиту или эвакуацию ценного оборудования;

потребовать от руководителей учреждения провести перекличку
детей и в дальнейшем периодически ее повторять.`,
            `194. Тушение пожаров в учреждениях культуры, особенно в период
их работы, связано с проведением сложных работ по эвакуации и
спасанию людей. При пожарах на этих объектах возможны:

наличие большого количества людей в зрительном зале и
сценическом комплексе, паника;

быстрое распространение огня по сцене, переход его в зрительный
зал и на чердак, а также распространение пожара по вентиляционным
системам, пустотам;

обрушение подвесных перекрытий над зрительным залом.`,
            `195. При тушении пожара в учреждениях культуры РТП обязан:

принять меры к предотвращению паники;

в минимально короткое время организовать и провести эвакуацию
зрителей из зала, в первую очередь с галерей, балконов.`,
            `196. При пожаре на сцене РТП обязан:

опустить противопожарный занавес и охлаждать его со стороны
зрительного зала;

ввести в действие стационарные средства тушения и защиты
(дренчерные и другие установки пожаротушения);

опустить загоревшиеся декорации на планшет сцены;

стволы подавать на сцену со стороны зрительного зала с
одновременной защитой колосников и карманов сцены, а также проемов в
смежных со сценой помещениях;

на тушение, как правило, подавать лафетные стволы либо ручные
стволы с большим расходом огнетушащих веществ;

при недостатке сил и средств, явной угрозе перехода огня и дыма в
зрительный зал, а также с целью предотвращения задымления при
наличии в нем зрителей открыть дымовые люки;

проверить наличие горения в технических чердачных помещениях
зрительного зала, в подвале и трюме сцены.`,
            `197. При пожаре в трюме, как правило, применять пену; обеспечить
защиту планшета сцены из оркестрового помещения, затем ввести стволы
на защиту других помещений.`,
            `198. При горении колосников:

первые стволы на тушение следует подавать со стороны лестничных
клеток с одновременной защитой планшета сцены;

по наружным лестницам, АЛ (АКП) подавать стволы на кровлю и
вводить резервные стволы в чердачное помещение зрительного зала;

опустить декорации на планшет сцены.`,
            `199. При пожаре в зрительном зале:

стволы подавать в очаг пожара, на защиту сцены и чердака, затем
подавать стволы на защиту других помещений;

подать стволы для защиты планшета сцены. Опустить декорации на
планшет сцены;

опустить противопожарный занавес и непрерывно охлаждать его;

принять меры к защите подвесных потолков, обращая особое
внимание на снижение температуры на чердаке и на недопустимость
перегрузки потолков;

проверить вентиляционную систему, при необходимости вскрыть
воздуховоды и подать в них стволы;

обращать особое внимание на защиту работающих от возможного
падения лепных и других украшений, различных конструкций здания,
лебедок, осветительных приборов.`,
            `200. Музеи, архивы, библиотеки, книгохранилища и выставки
характеризуются наличием больших объемов и площадей, сложностью
планировки, отсутствием достаточного количества входов и оконных
проемов, наличием незащишенных металлоконструкций, большого
количества горючих материалов и уникальных ценностей.`,
            `201.При пожарах в музее, архивохранилище, библиотеке,
книгохранилище или на выставке возможны:

наличие большого количества людей, паника;

наличие помещений с большой горючей загрузкой;

повреждение огнем, дымом и водой научных, исторических и
художественных ценностей;

деформация незащищенных  металлоконструкций, обрушение
стеллажей и образование завалов в проходах.`,
            `202. При тушении пожара в музее, архивохранилище, библиотеке,
книгохранилище и на выставке РТП обязан:

выяснить у администрации наличие в здании людей, места
расположения уникальных ценностей и степень угрозы им от огня и дыма,
необходимость и очередность их эвакуации;

определить, какие огнетушащие вещества могут быть применены
для тушения;

проводить тушение пожара с одновременной защитой материальных
ценностей от проливаемой воды;

проводить тушение пожара и разборку конструкций, оберегая
экспонаты и архитектурное оформление помещений;

тщательно проверить пустоты строительных конструкций
перекрытий, перегородок, вентиляционных и калориферных каналов,
приняв меры к предупреждению распространения огня по ним;

как правило, на тушение подавать инертные газы, огнетушащие
порошки, ПССВ, перекрывные стволы, СВД, пену, распыленную воду.`,
            `203. При пожаре на энергетических предприятиях и в помещениях с
электрическими установками возможно:

наличие установок под высоким напряжением;

быстрое распространение огня при повреждении масляной системы
генератора, трансформаторов и распределительных устройств, растекание
горящего масла в кабельные туннели, полуэтажи и масляные подвалы, а
также по горящему утеплителю и конструктивным элементам здания;

возникновение опасных уровней радиации;

образование взрывоопасных концентраций при разрушении системы
водородного охлаждения;

нарушение устойчивой радиосвязи;

плотное задымление с образованием токсичных продуктов.`,
            `204. При разведке пожара на энергетических предприятиях, кроме
выполнения требований пункта 68 настоящего Устава, необходимо
дополнительно установить:

связь со старшим по смене энергетического объекта, получить от
него данные об обстановке на пожаре и письменный допуск на тушение;

какие системы необходимо остановить или привести в действие;

участки и помещения, где возможно и невозможно пребывание и
действия спасателей;

какие электроустановки будут опасны для спасателей в процессе
тушения, работа каких систем и агрегатов будет способствовать
распространению пожара;

какие меры безопасности следует соблюдать при тушении пожара
при наличии электрооборудования под напряжением, радиоактивности,
ОХВ.`,
            `205. При тушении пожара на энергетических предприятиях и в
помещениях с электроустановками РТП обязан организовать тушение
пожара в соответствии с требованиями Инструкции по тушению пожаров
в электроустановках организаций Республики Беларусь, утвержденной
постановлением Министерства по чрезвычайным ситуациям Республики
Беларусь и Министерства энергетики Республики Беларусь
от 28 мая 2004 г. № 20/15 (далее — Инструкция по тушению пожаров в
электроустановках);`,
            `206. При пожарах покрытий больших площадей возможны:

быстрое и скрытое распространение огня по пустотам, кровельным
материалам, нижним поверхностям покрытий и выделение большого
количества дыма;

большая удаленность очагов пожара от наружных входов в здание;

обрушение строительных конструкций.`,
            `207. При тушении пожара покрытий больших площадей пожарные
стволы необходимо подавать на тушение и защиту в двух направлениях:
внутрь здания и на покрытие.`,
            `208. При тушении покрытия большой площади РТИ обязан:

использовать установленные на АКП водопенные гидромониторы,
использовать АЛ (АКП) для подачи с них лафетных стволов, при
развившемся пожаре и отсутствии в здании людей минимизировать
нахождение в них работников МЧС, тушение (охлаждение строительных
конструкций) проводить снаружи здания лафетными стволами,
водопенными гидромониторами;

для обнаружения скрытых очагов горения и контроля нагрева
строительных конструкций использовать тепловизоры;

организовать контроль за состоянием несущих конструкций,
учитывая предел их огнестойкости;

ликвидацию горения снизу проводить стационарными и
переносными лафетными стволами, а также ручными стволами с большим
расходом огнетушащих веществ;

для ликвидации горения на покрытии в зависимости от обстановки
использовать перекрывные пожарные стволы и стволы с большим
расходом огнетушащих веществ;

учитывать при наличии противопожарных огнестойких зон
возможность перехода огня как под зоной, так и по кровле;

определить рубежи остановки фронта пламени, создавать разрывы в
покрытии при быстром распространении огня.`,
            `209. В качестве исходного рубежа при тушении покрытия большой
площади использовать огнестойкие зоны, противопожарные стены,
сосредоточивая у этих пунктов необходимое количество стволов.`,
            `210. При пожарах в зданиях и сооружениях из металлических
конструкций с горючими утеплителями возможно:

быстрое и скрытое распространение огня по полимерному
утеплению внутри стеновых и кровельных панелей;

образование новых очагов пожара внутри здания от горящего плава
полимерного утеплителя и битума;

деформация, обрушение покрытия и других незащищенных
металлических конструктивных элементов.`,
            `211. При тушении пожара необходимо подавать стволы в нескольких
направлениях:

внутрь здания — для охлаждения несущих конструкций покрытия,
колонн нижнего пояса, кровельных панелей и внутренней поверхности
стеновых панелей, а также на тушение очагов внутри здания и на защиту
материальных ценностей;

на покрытие здания — для тушения и предотвращения
распространения огня по всей площади с одновременным устройством
проемов для удаления дыма и снижения температуры, а также вскрытием
кровельного ковра и устройством разрывов в утеплителе;

на наружную поверхность стен — для охлаждения и тушения
стеновых панелей с одновременным вскрытием конструкций и
устройством разрывов.`,
            `212. При тушении пожара в зданиях из металлических конструкций
в сочетании с горючими полимерными утеплителями РТП обязан:

тушение на покрытии проводить ручными перекрывными
пожарными стволами и стволами с большим расходом огнетушащих
веществ в зависимости от обстановки;

охлаждение несущих конструкций покрытия, колонн нижнего пояса,
кровельных панелей и внутренней поверхности стеновых панелей
проводить лафетными стволами и ручными пожарными стволами с
большим расходом огнетушащих веществ;

тушение очагов и защиту материальных ценностей внутри здания
проводить распыленной водой из ручных перекрывных стволов;

на тушение стеновых панелей подавать ручные стволы с большим
расходом огнетушащих веществ;

учитывать возможность перехода огня в смежные секции и отсеки
через пояса в ограждающих конструкциях, противопожарные стены и
перегородки;

в качестве опорных рубежей при тушении пожара на покрытии
использовать светоаэрационные фонари, вентиляционные каналы;

по окончании тушения пожара тщательно проверить стеновые и
кровельные панели с целью ликвидации очагов горения;

организовать контроль за состоянием несущих конструкций.`,
            `213. При пожарах на предприятиях текстильной промышленности
возможны:

быстрое распространение огня по легкогорючим материалам,
находящимся в разрыхленном и пылеобразном состоянии;

взрывы в вентиляционных устройствах и в помещениях, где
возможны отложения и скопление пыли;

трудность удаления дыма из зданий бесфонарного типа.`,
            `214. При тушении пожара на предприятиях текстильной
промышленности РТП обязан:

стволы подавать по фронту горения через дверные, оконные и
технологические проемы, со стороны лестничных клеток, соседних
помещений. Одновременно подавать стволы на защиту ниже- и
вышерасположенных этажей и смежных помещений, пылеосадочных
камер и чердачного помещения;

в помещениях с наличием пыли применять стволы-распылители и
только после увлажнения помещений проводить тушение компактными
струями;

включить дренчерные установки для защиты проемов; при
отсутствии установок защиту проемов проводить стволами;

отключить системы вентиляции, пневматического и монорельсового
транспорта; в случае распространения огня по этим системам применять
для тушения пену;

применять распыленную воду или пену при пожаре в технических
чердаках, пыльных подвалах и других подвальных помещениях.`,
            `215. При пожарах на объектах элеваторно-складского хозяйства,
мельничных и комбикормовых предприятиях возможны:

быстрое распространение огня и продуктов горения по всем
помещениям как в вертикальном, так и в горизонтальном направлениях,
через проемы между помещениями и в перекрытиях, по вентиляционной и
аспирационной системам, по системам транспортирования зерна, а также
по оборудованию, галереям и другим строительным конструкциям;

взрывы мучной и элеваторной пыли и продуктов разложения,
сопровождающиеся разрушением зданий.`,
            `216. При тушении пожара на объектах элеваторно-складского
хозяйства, мельничных и комбикормовых предприятиях РТП обязан:

остановить и перекрыть вентиляционную и аспирационную системы,
остановить работу технологического оборудования. Если перекрывные
устройства деформировались, вскрыть воздуховод и заполнить его пеной;

через администрацию установить наличие взрывоопасных
концентраций газов и токсичность веществ в продуктах сгорания и
пиролиза, характер изменения температуры в объеме горящего силоса;

установить месторасположение пересыпных люков и наличие других
технологических отверстий (проемов), соединяющих горящий силос с
соседним;

уточнить объем свободного пространства, незаполненность
продуктом в горящем и соседних силосах, соединенных пересыпными
люками;

установить наличие неплотности в конструкциях горящего силоса и
рядом расположенных с ним;

уточнить вид зернопродукта, его количество, продолжительность
горения;

при проведении разведки или выполнении других операций по
тушению не допускать отсоединения трубопроводов выпуска продукта от
разгрузочного бункера силоса;

при наличии соответствующих стационарных — установок,
предусмотреть тушение и выпуск продукта с флегматизацией среды
углекислым газом или азотом в объеме силоса или бункера;

на тушение пожара в башне элеватора подавать стволы со стороны
надсилосного помещения по стационарным лестницам, АЛ (АКП), снизу
башни — по внутренним лестницам. Одновременно обеспечить защиту
галерей, соединяющих башню с мельницей или другими помещениями;

при тушении пожаров на мельницах подавать стволы-распылители в
первую очередь в очаг пожара и в вышерасположенный этаж, затем
подавать стволы в нижний этаж и на защиту проемов;

в помещениях с наличием мучной и элеваторной пыли, россыпи
муки применять распыленные струи; только после увлажнения

помещения проводить тушение компактными струями, не допускать
направления их на открытые кучи муки;

в смежных пыльных негорящих помещениях проводить смачивание
поверхностей конструкций и оборудования распыленными струями;

для подачи воды в верхние этажи использовать сухотрубы и
пожарные краны с включением насосов-повысителей;

для ограничения распространения огня по галереям и транспортерам
вводить в действие водяные завесы, а также вырезать и удалять участки
транспортерных лент;

организовать в негорящих помещениях защиту зерна и муки от
воды.`,
            `217. При пожаре в зерносушилках остановить работы вентиляторов,
прекратить подачу теплоносителя в сушильную камеру, подачу зерна из
сушилки на склад и увеличить подачу сырого зерна в сушилку.
Допускается проводить выгрузку зерна с одновременной подачей стволов
на тушение и охлаждение.`,
            `218. При пожарах на предприятиях деревообрабатывающей и
целлюлозно-бумажной промышленности возможны:

быстрое распространение огня по деревянным строениям, галереям и
транспортерам, вентиляционным системам и эксгаустерным установкам, а
также по большому количеству горючих материалов;

интенсивное распространение огня по всей сушильной части
картоно- и бумагоделательных машин;

разлет искр и головней на соседние здания и сооружения при
открытом пожаре;

обрушение галерей;

разрыв транспортерных лент и их падение на нулевую отметку в
наклонных галереях;

выделение хлора и других отравляющих веществ.`,
            `219. При пожаре на предприятиях деревообрабатывающей и
целлюлозно-бумажной промышленности РТП обязан:

в зависимости от места возникновения пожара и путей его
распространения принять меры по остановке работы картоно- и
бумагоделательных машин или их отдельных участков (линий), а также
прекращению подачи массы на картоно- и бумагоделательные машины;

обеспечить средствами защиты весь личный состав (включая
водителей пожарных автомобилей), работающих в цехах по
приготовлению и хранению хлора и хлорсодержащих веществ, серы и
других ядовитых веществ, а также в сооружениях для их
транспортирования;

в случае аварии, связанной с выходом хлора, совместно с
газоспасательной службой предприятия обеспечить первоочередную
ликвидацию хлорного облака распыленными водяными струями на пути
его распространения и ликвидировать утечку газа; обеспечить работу
личного состава в средствах защиты органов дыхания и кожи;

подать стволы в подземную бункерную галерею подачи щепы для
защиты бункеров и транспортерной ленты, обеспечить интенсивную
проливку водой имеющейся под бункерами щепы с одновременным ее
удалением и вскрытием засыпанных окон бункеров. При развившемся
пожаре по возможности затопить водой;

в наклонных галереях подачи щепы и коры ввести стволы с двух
направлений.`,
            `220. При пожарах на металлургических предприятиях возможны:

быстрое распространение огня в маслопроводах, кабельных
туннелях и этажах, транспортерных галереях, на покрытиях большой
площади и в системах гидравлики высокого давления;

возникновение и распространение пожара ниже уровня земли и на
большой высоте:

плотное задымление больших объемов, распространяющееся на
значительное расстояние от очагов горения;

разливы ЛВЖ, ГЖ, расплавленного металла и шлака;

факельное горение газов и жидкостей, находящихся в аппаратах и
трубопроводах под давлением;

загазованность территории аммиаком, коксовым, доменным и
другими газами, взрывы газов и сажи;

наличие установок под высоким напряжением, промышленного
оборудования с температурой в рабочей среде, превышающей
температуру термического разложения воды;

обрушение строительных конструкций под воздействием высокой
температуры.`,
            `221. При разведке пожара, кроме выполнения требований пункта 68
настоящего Устава, необходимо дополнительно установить:

возможность остановки технологического оборудования и
отключения электроэнергии;

возможность и необходимость прекращения подачи масла в
гидросистемы, легковоспламеняющихся и горючих жидкостей в качестве
добавок в шихту на трактах углеподачи;

возможность распространения огня в перегрузочных узлах,
транспортерных галереях, в масло- и кабельных туннелях, подвалах, в
машинном зале.`,
            `222. При тушении пожара на металлургическом предприятии РТИ
обязан:

установить возможность применения воды и других огнетушащих
веществ для тушения пожара в промышленных установках;
56

организовать контроль за качеством воздуха в районе работ:

для тушения пожара в транспортерных галереях организовать
подачу мощных водяных стволов на тушение и защиту несущих
конструкций, определить позиции ствольщиков в местах примыкания
галерей к перегрузочным узлам и опирания на поддерживающие колонны;

для тушения пожаров на прокатных станах, как правило, подавать
пенные стволы на защиту туннеля подводящих маслопроводов и со
стороны электромашзала;

подавать мощные водяные стволы для тушения и охлаждения
металлических ферм покрытия при фонтанном горении масла,
выходящего из систем гидравлики; через администрацию объекта принять
меры к прекращению подачи масла;

в маслоподвалы, как правило, подавать пенные стволы для тушения
и защиты маслобаков и траншей маслопроводов;

при авариях, в результате которых произошел разлив масла и шлака,
охлаждать соседние несущие конструкции.`,
            `223. При пожарах в холодильниках возможны:

деформация стеллажей, образование завалов из хранящихся товаров
и обрушившихся конструкций;

скрытые очаги горения;

плотное задымление и плохая освещенность помещений;

наличие (в отдельных случаях) междуэтажных перекрытий и
конструкций, не связанных с капитальными стенами, шахт подъемных
лифтов, что создает условия распространения огня в верхние этажи по
теплоизоляции;

нарушение крепления теплоизоляционных плит к стеновым
конструкциям и их обрушение;

наличие коммуникаций и оборудования по подаче хладагентов, а
также аммиачных и других холодильных установок, в которых при
пожаре могут произойти аварии и взрывы;

защиты.
отравления и ожоги при аварии коммуникаций с хладагентами.`,
            `224. При тушении пожара в холодильниках РТП обязан:

установить расположение противопожарных поясов (рассечек),
получить сведения о строительных конструкциях и хранимой продукции;

активно орошать облако аммиака распыленными струями воды;

принять меры к прекращению работы вентиляционной системы и
подачи охлаждающих веществ в горящие помещения, отключению
холодильных установок, не допускать выпуска хладагента в зону, где
работает личный состав подразделений МЧС;

для определения границ распространения огня использовать
тепловизоры, проводить контрольные вскрытия теплоизоляции на всю ее

глубину; при распространении огня по теплоизоляции создать в ней
противопожарные разрывы с помощью механизированного инструмента;

для тушения холодильных камер и теплоизоляции применять
распыленные струи воды со смачивателями, пену, а также по возможности
систему пожаротушения;

обеспечить применение работниками МЧС средств индивидуальной
защиты.`,
            `225. Торговые объекты и склады товарно-материальных ценностей
характеризуются сложностью планировки, малым количеством входов и
оконных проемов, сосредоточением людей и больших материальных
ценностей, наличием материалов, имеющих различные физико-
химические свойства, горение и термическое разложение которых может
сопровождаться взрывами, интенсивным дымообразованием, выделением
токсичных веществ.`,
            `226. При пожарах на торговых объектах и складах товарно-
материальных ценностей возможны:

горение полимерных материалов и растекание горящего плава,
способствующего возникновению новых очагов горения, как по
горизонтали, так и на нижележащих этажах;

обрушение металлоконструкций, стеллажей и образование завалов в
проходах;

наличие емкостей с ГЖ, ЛВЖ, газовых баллонов и других
предметов, попадание которых в зону горения может привести к взрывам
или усилению пожара.`,
            `227. При тушении пожара на торговом объекте или складах товарно-
материальных ценностей РТП обязан:

уточнить место размещения материальных ценностей, их
пожароопасные и физико-химические свойства, определить порядок и
принять меры к их эвакуации или защите, используя погрузочно-
разгрузочные средства;

подавать для тушения перекрывные стволы, распыленную воду,
пену, огнетушащие порошки и инертные газы.`,
            `228. Бани-сауны могут располагаться в подвалах, на этажах зданий,
характеризуются сложностью планировки, малым количеством входов и
оконных проемов.`,
            `229. При пожарах в банях-саунах возможны:

скопление и взрыв продуктов термического разложения (пиролиза)
древесины с последующим выбросом раскаленных газов;

обрушение конструкций, сильное задымление и высокая
температура;

наличие электрооборудования, находящегося под напряжением;

опасность падения личного состава в бассейны.`,
            `230. При тушении пожара в банях-саунах РТП обязан:

уточнить наличие людей, расположение парильного отделения и
бассейна;

обесточить электрооборудование;

задействовать систему орошения парильного отделения;

проводить по возможности предварительное интенсивное
вентилирование помещений для снижения концентрации дыма и
продуктов пиролиза древесины, для чего применять дымососы и
естественные средства вентиляции;

организовать проверку смежных и вышележащих этажей;

открытие дверей проводить спасательными веревками из безопасных
зон, убедившись в отсутствии личного состава напротив открываемых
дверей;

подавать на тушение перекрывные стволы, воздушно-механическую
пену, а при необходимости задействовать систему пожаротушения.`,
          ],
        },
        {
          title: `ГЛАВА 8 ТУШЕНИЕ ПОЖАРОВ НА ОТКРЫТОЙ МЕСТНОСТИ`,
          content: [
            `231. Пожары в резервуарных парках хранения ЛВЖ и ГЖ,
сжиженных углеводородных газов (далее — СУГ) характеризуются:

разрывами резервуаров, вскипанием и выбросом нефтепродуктов, их
разливом на большие площади;

образованием зон в резервуаре в результате обрушения кровли,
которые затрудняют подачу огнетушащих веществ;

быстрым развитием и распространением огня по технологическим
лоткам, канализационным и другим системам;

изменениями направлений потоков продуктов горения и теплового
воздействия в зависимости от метеоусловий.`,
            `232. При разведке пожара, кроме выполнения общих задач разведки,
необходимо установить:

количество, вид ЛВЖ и ГЖ в горящем и соседних резервуарах,
уровни заполнения, наличие водяной подушки, характер разрушения
крыши резервуаров;

состояние обвалования, угрозу повреждения смежных сооружений
при выбросах или разрушениях резервуара, пути возможного растекания
жидкостей;

наличие и состояние производственной и ливневой канализации,
смотровых колодцев и гидрозатворов;

возможность откачки или выпуска нефтепродуктов из резервуаров и
заполнения их водой или паром;

наличие, состояние установок и средств пожаротушения,
водоснабжения и пенообразующих веществ; возможность быстрой
доставки пенообразующих веществ с соседних объектов.`,
            `233. Для подготовки пенной атаки необходимо:

сосредоточить у места пожара и подготовить к действию расчетное
количество и необходимый резерв пенообразователя, средств пенного
пожаротушения;

назначить отделения и ответственных из числа лиц
начальствующего состава для установки требуемого количества
пеноподъемников, убедиться в знании ими своих обязанностей;

установить и объявить всему личному составу сигналы начала и
прекращения пенной атаки.`,
            `234. При тушении пожара в резервуарном парке РТП обязан:

в первую очередь обеспечить охлаждение горящего, а затем
и смежных резервуаров;

организовать штаб на пожаре, включив в его состав представителей
администрации и инженерно-технического персонала объекта;

через администрацию объекта создать резерв инженерной техники
(бульдозеры, экскаваторы, самосвалы с песком) для оперативного
устранения повреждений обвалования, расчистки подъездных путей и т.д.;

назначить ответственных за отключение резервуаров и
коммуникаций, за охлаждение горящих и соседних резервуаров, за
подготовку пенной атаки, за соблюдение требований правил
безопасности, в том числе электробезопасности;

задействовать установки пожаротушения и стационарные средства
охлаждения;

использовать при наличии водопенные гидромониторы;

охлаждение стенок горящего и соседних с горящим резервуаров
проводить с — использованием переносных  лафетных стволов
(гидромониторов) и ручных стволов с большим расходом огнетушащих
веществ по возможности с кромки обвалования, тем самым
минимизировать нахождение работников МЧС в опасной зоне;

при наличии соответствующего оборудования использовать способ
оперативной врезки в продуктопроводы и подать воздушно-механическую
пену;

в необходимых случаях обеспечить обслуживающему персоналу
доступ под защитой стволов к охваченной огнем запорной арматуре для
проведения операций по перекрытию и прекращению поступления ЛВЖ и
ГЖ, горючих газов в зону горения;

организовать отсоединение и вывод подвижного состава в
безопасное место при пожаре на сливоналивных эстакадах;

в случае горения нескольких резервуаров и при недостатке сил и
средств для одновременного тушения все силы и средства
сконцентрировать на тушении одного резервуара и после ликвидации на
нем пожара перегруппировать силы и средства для ликвидации горения на
последующих резервуарах; тушение начинать с того резервуара, который
больше всего угрожает соседним  негорящим — резервуарам,
технологическому оборудованию, зданиям и сооружениям;

проводить тушение с наветренной стороны, использовать АЛ (АКП)
и пеноподъемники;

в случае горения ЛВЖ и ГЖ в образовавшихся «карманах»
резервуара применять пенные или порошковые стволы, которые
необходимо подавать в отверстия, проделываемые в стенке резервуара;

при комбинированном тушении  «порошок-пена» горение
ликвидируется порошком, затем подается пена для предотвращения
повторного воспламенения;

в целях своевременного принятия мер к предупреждению выброса
при горении в резервуаре темных нефтепродуктов непрерывно наблюдать
за прогревом нефтепродуктов и наличием на дне резервуара воды,
периодически проводить ее откачку (спуск);

не допускать в опасную зону (в обвалование) работников МЧС и
обслуживающий персонал объекта, не занятый на тушении, смену
ствольщиков проводить поочередно;

обозначить периметры горящего и соседних резервуаров при
горении ЛВЖ и ГЖ в подземных резервуарах;

для защиты личного состава, работающего со стволами,
использовать теплоотражательные костюмы, теплозащитные экраны и
распыленные струи воды;

выводить приборы тушения на зеркало горящего резервуара после
устойчивого формирования пены из них;

после ликвидации горения в резервуаре в ходе проведения пенной
атаки подачу пены продолжать и следить за тем, чтобы вся поверхность
зеркала резервуара была покрыта пеной;

при недостатке сил и средств в целях сохранения ЛВЖ и ГЖ
(в исключительных случаях) проводить контролируемую откачку их с
одновременным охлаждением стенок резервуара;

при наличии водоема в непосредственной близости от места пожара
обеспечить установку на него ПНС с прокладкой резервных рукавных
линий к месту пожара;

производить расстановку стволов для охлаждения горяшего и
соседних резервуаров с учетом направления и силы ветра.`,
            `235. Для обеспечения охлаждения резервуаров необходимо:

задействовать (при наличии) стационарные установки охлаждения;

охлаждение горящего резервуара производить по всей длине
окружности стенки резервуара, а соседних с ним — по длине
полуокружности, обращенной к горящему резервуару;

при пожарах в подземных железобетонных резервуарах охлаждать
струями воды дыхательную и другую арматуру, установленную на
крышах смежных железобетонных резервуаров;

производить охлаждение резервуаров непрерывно до ликвидации
пожара и их остывания до соответствующей технологической
температуры.`,
            `236. При тушении сжиженных углеводородных газов в резервуарах
необходимо подавать мощные водяные стволы, использовать
стационарные лафетные установки и системы орошения для охлаждения
горящих и соседних емкостей; обеспечить контролируемое выгорание
истекающего газа; особое внимание обращать на защиту запорной
арматуры емкостей и подводящих трубопроводов. По возможности
обеспечить перепуск газов из горящей и соседних емкостей в свободные
или выпустить газ на факел с целью понижения давления в емкостях.`,
            `237. При опорожнении емкостей по возможности предусмотреть их
заполнение инертным газом.`,
            `238. Пожары на нефтяных и газовых скважинах характеризуются:

большой скоростью распространения горения в объеме
фонтанирующей струи;

возможностью распространения пожара в пределах зоны
загазованности и розлива нефти;

возможностью изменения во времени характера фонтанирования,
состава, вида струи и дебита;

образованием группового фонтанирования на кустах скважин.`,
            `239. Подготовка к тушению пожара на нефтяных и газовых
скважинах включает в себя следующие мероприятия:

создание расчетных (на каждом этапе) запасов огнетушащих
веществ;

расчистку устья скважины от оборудования, металлоконструкций и
других материалов;

развертывание средств тушения.`,
            `240. Расчистка места пожара производится под прикрытием водяных
стволов, работниками МЧС и техническим персоналом объекта.`,
            `241. В зависимости от типа фонтанов тушение проводить одним из
способов:

закачкой воды в скважину или закрытием задвижек превентора и
противовыбросового оборудования;

струями автомобилей газоводяного тушения;

импульсной подачей порошка специальными установками;
62

водяными струями из лафетных стволов;

взрывом заряда ВВ;

вихрепорошковым способом;

огнетушащим порошком с помощью пожарных автомобилей;

комбинированным способом.`,
            `242. При закрытии задвижки превентора или закачке воды через
устьевое оборудование РТП обязан:

обеспечить охлаждение оборудования устья скважины;

всех работающих по закрытию задвижки или превентора обильно
смачивать водой и постоянно защищать водяными струями.`,
            `243. При тушении пожаров на складах лесоматериалов возможны:

быстрое распространение огня по штабелям;

возникновение новых очагов пожара на территории склада и за ее
пределами, в том числе в населенных пунктах, в результате разлета искр и
головней;

обрущение штабелей и раскат бревен;

загромождение проездов и подступов к штабелям и водоисточникам
лесоматериалами и отходами;

высокая тепловая радиация, возникновение мощных конвективных
потоков, от которых при сильном ветре образуются вихри с подветренной
стороны горящих штабелей.`,
            `244. При тушении пожара на складах лесоматериалов РТП обязан:

определить размеры пожара, пути его развития, угрозу перехода
огня на соседние участки и кварталы лесосклада, населенные пункты и
другие объекты, используя для этого все возможные средства
передвижения;

определить основные рубежи локализации пожара и возможность
сосредоточения на них действующих стволов (рубежами локализации
могут быть противопожарные разрывы шириной не менее 25 метров);

определить возможности водопровода по обеспечению расхода из
стационарных лафетных стволов и технических средств;

определить наличие различных видов водоисточников, их объем и
возможность использования для тушения пожара, в случае необходимости
обеспечить их заполнение путем перекачки из других водоемов или при
помощи подвоза, в т.ч. с помощью технических средств организаций;

организовать эвакуацию подъемно-транспортных механизмов из
зоны пожара, а при необходимости использовать их для создания
противопожарных разрывов, разборки штабелей;

одновременно с быстрым введением в действие мощных лафетных
стволов, ручных стволов с большим расходом огнетушащих веществ
организовать защиту соседних штабелей, населенных пунктов и других
объектов народного хозяйства путем подачи дополнительных ручных

стволов, заполнения разрывов и покрытия штабелей пеной, выставления
постовых из членов ВИФ с первичными средствами пожаротушения и
создания разрывов разборкой строений и штабелей;

организовать самостоятельный боевой участок для предотвращения
возникновения новых очагов пожара от разлетающихся искр и головней,
определив его границы с учетом направления и силы ветра, придав ему
необходимое количество сил и средств;

применять в качестве огнетушащего вещества воду с различными
добавками, повышающими эффективность тушения;

предусмотреть защиту, а при необходимости быструю
передислокацию технических средств, установленных на водоисточники в
зоне возможного разлета искр и головней;

для защиты личного состава от воздействия теплового излучения
применять теплоотражательные костюмы и теплозащитные экраны,
распыленные струи воды.`,
            `245. Тушение штабелей круглого леса и пиломатериалов необходимо
начинать с верхней части штабелей, а при дополнительном
сосредоточении сил и средств с их торцов — с учетом характера укладки
штабеля.`,
            `246. При горении торфяных полей и месторождений торфа
возможны:

быстрое распространение огня по поверхности торфяного поля, а
при сильном ветре — перебрасывание горящих частиц на значительные
расстояния и возникновение новых очагов;

распространение пожара на населенные пункты, объекты,
сельскохозяйственные угодья, лесные массивы, штабеля и караваны
торфа;

проникновение огня вглубь торфяного массива;

выделение большого количества дыма с задымлением значительной
территории;

распространение огня внутри штабеля и по его поверхности, а также
переброс искр на другие штабеля, особенно по направлению ветра.`,
            `247. При тушении пожаров торфяных полей и месторождений торфа
необходимо основные силы и средства сосредоточить со стороны:

населенного пункта;

объекта;

основного торфяного массива (полей добычи);

лесного массива и сельскохозяйственных угодий.`,
            `248. При тушении пожара торфяного поля и месторождений торфа
РТИ обязан:

определить направление и скорость движения огня, толщину слоя
торфа и его однородность, наиболее опасные участки, а также наличие
строений, нефтегазопродуктопроводов и угрозы для них;

определить наличие всех видов водоисточников, их объем и
возможность использования для тушения пожара; при необходимости
создать запас воды путем строительства новых водоемов и поднятия
уровня воды в каналах, возможность задействования стационарных и
передвижных оросительных систем;

обеспечить личный состав фильтрующими средствами защиты
органов дыхания;

наметить границы, в пределах которых необходимо остановить
распространение огня; обеспечить использование переоборудованной и
приспособленной для целей пожаротушения техники и распределить ее по
намеченным границам;

в соответствии со сложившейся обстановкой корректировать
действия подразделений МЧС, сил и средств организаций, а также
населения, привлекаемых к тушению;

организовать контроль за радиационной обстановкой и
предусмотреть меры по защите личного состава от радиоактивной пыли;

внести предложения представителям местных органов управления и
самоуправления об обеспечении личного состава питанием, а техники —
горюче-смазочными материалами;

для доставки в труднопроходимые места ПАСТ, создания
противопожарных разрывов, опашки горящих участков, создания
временных запруд использовать технику объектов хозяйствования
(бульдозеры, тягачи и другое);

при угрозе распространения пожара на населенные пункты, объекты,
поля посевных культур организовать их защиту, для чего выделить
необходимое количество технических средств, людей;

организовать круглосуточное несение постовой и дозорной службы
силами населения и ВПФ в населенном пункте, а также в местах, где
возможен переход огня с торфяного предприятия или месторождения.`,
            `249. Основным способом тушения торфяных полей является
окапывание горящей территории до минерального грунта или до
грунтовых вод, подача водяных стволов с большим расходом
огнетушащих веществ; при тушении фрезерного торфа — подача стволов-
распылителей, заливка мест горения водой, а также рыхление торфа
культиваторами до влажного слоя с Последующей утрамбовкой его
бульдозерами, катками или другой техникой.`,
            `250. При горении торфяного массива необходимо обеспечить
соблюдение мер безопасности во избежание провала людей и техники в
прогары, каналы, попадания в плотно задымленные зоны.`,
            `251. При тушении пожаров штабелей торфа РТП обязан:

организовать защиту негорящих штабелей путем обильного
смачивания их распыленными струями, забрасывания сырой торфяной
массой и выставления постовых из числа ВПФ;

тушить горящие штабеля кускового торфа мощными струями,
штабеля фрезерного торфа -— распыленными струями воды со
смачивателями с одновременным удалением горевшего слоя торфа;

стволы подавать со стороны негорящих штабелей, охватывая пожар
в кольцо;

организовать устройство противопожарных разрывов и разборки
штабелей.`,
            `252. После ликвидации пожара штабелей торфа выставить постовых
и установить наблюдение за территорией.`,
            `253. При лесных пожарах возможны:

быстрое распространение пожара на большие площади;

плотное задымление;

интенсивное тепловое излучение;

падение деревьев в результате повреждения огнем корневой
системы;

переход верхового пожара через противопожарные полосы и другие
разрывы лесного массива;

образование пустот в грунте в ходе выгорания торфа, опасность
провала личного состава и техники в прогар.`,
            `254. Разведка лесного пожара должна проводиться, как правило, в
сопровождении лиц, знающих местность, и специалистов лесного
хозяйства. При болышой площади пожара разведка и наблюдение за
распространением огня и ходом его тушения должны проводиться с
помощью вертолетов, самолетов, беспилотных летательных аппаратов и
автотранспорта с использованием картографических материалов.`,
            `255. При разведке необходимо определить:

вид и размеры пожара, рельеф местности, скорость и направление
распространения огня, ожидаемое развитие пожара в период его тушения,
вероятность его распространения на населенные пункты, объекты
лесозаготовки, торфяные поля;

участки, где возможно наиболее интенсивное развитие пожара
(хвойный молодняк, захламленные участки леса, площади пожароопасных
культур, временные склады лесоматериалов, торфоразработки);

возможные препятствия, способствующие остановке огня, и
выгодные для организации защиты рубежи (дороги, просеки, реки, ручьи,
канавы, поляны, сырые лощины и т.п.);

возможность и пути подъезда к кромке леса, границе пожара с целью
применения механизированных средств локализации и тушения;

наличие и возможность использования естественных
водоисточников;

опорные линии для пуска встречного огня.`,
            `256. При тушении лесных пожаров основные силы и средства в
зависимости от обстановки необходимо сосредоточить со стороны:

населенного пункта;

лесоразработок и торфяных полей;

лесного массива;

промышленных и агропромышленных объектов.`,
            `257. Для ликвидации лесных пожаров применяются следующие
приемы тушения:

захлестывание кромки пожара, засыпка кромки пожара грунтом;

тушение водой, огнетушащими химическими составами:

прокладка заградительных полос;

прокладка канав, применение ВВ, отжиг и пуск встречного огня.`,
            `258. Отжиг и пуск встречного огня целесообразно осуществлять в
дневное время с обязательным участием представителя лесхоза или
лесопользователя.`,
            `259. К тушению лесных пожаров по решению местных органов
управления и самоуправления могут привлекаться рабочие предприятий,
воинские части и другие формирования.`,
            `260. Перед началом работ по тушению РТП (НБУ) обязан указать
личному составу места укрытия от пожара и пути подхода к ним.`,
            `261.На каждом БУ должны выделяться наблюдатели за
направлением и скоростью распространения огня, особенно в ночное
время, как правило, из числа работников сельского хозяйства.`,
            `262. При тушении пожара в местах прохождения линий
электропередач (далее — ЛЭП) следует принять меры по предотвращению
поражения личного состава электротоком.`,
            `263. При тушении лесных пожаров в зависимости от скорости
распространения огня должен применяться один из следующих способов:

одновременное тушение всей линии фронта огня или одновременное
тушение наиболее опасных очагов на флангах и в тылу с целью создания
разрывов и разбивания площади горения на мелкие участки для
последующей ликвидации горения на них. Эти способы применяются при

тушении пожаров большой площади и наличии достаточного количества
рабочей силы;
67

ликвидация в первую очередь горения в тылу и последовательное
движение по флангам вперед к передней линии фронта пожара с большей
скоростью, чем распространяется огонь;

тушение с начала кромки лесного пожара (передней линии фронта
огня) с последующей ликвидацией огня на флангах и с тыла;

тушение пожара в первую очередь с флангов с постепенным
ограничением головной части пожара.`,
            `264. Интенсивность лесных пожаров вечером и особенно ночью
снижается. РТИ может использовать этот период для выполнения
основной боевой задачи на пожаре соблюдая требования правил
безопасности.`,
          ],
        },
        {
          title: `ГЛАВА 9 ТУШЕНИЕ ПОЖАРОВ НА ТРАНСПОРТЕ`,
          content: [
            `265. При пожарах подвижных составов на железнодорожном
транспорте, на товарных и сортировочных станциях возможны:

наличие большого количества подвижного состава с пассажирами и
различными грузами;

быстрое распространение огня внутри грузопассажирских вагонов,
распространение пожара на соседние поезда, здания и сооружения;

растекание горючих, токсичных и ядовитых жидкостей из цистерн и
образование загазованности зон на прилегающей территории;

наличие угрозы людям, находящимся в вагонах горящего и соседних
поездов, возникновение паники;

наличие большого количества путей, непрекращающееся движение
поездов;

сложность выяснения вида горящих веществ, материалов:

ограниченность подъездов и подступов к горящим вагонам и
сложности в прокладке рукавных линий;

отдаленность водоисточников;

наличие высоковольтных контактных сетей, находящихся под
высоким напряжением.`,
            `266. При следовании к месту пожара РТП должен уточнить через
ЦОУ (ПСЧ):

местонахождение горящего подвижного состава, наличие дорог и
подъездов к нему;

принятые меры к расцепке и эвакуации соседних вагонов, поездов;

обесточены ли электроконтактные провода над местом пожара;

выслана ли бригада для снятия остаточного напряжения и
маневровый локомотив;

время отправки пожарных и ремонтно-восстановительных поездов к
месту пожара.`,
            `267. При тушении пожара подвижного состава на железнодорожном
транспорте, товарных и сортировочных станциях РТИ обязан:

установить местонахождение подвижного состава, наличие людей и
принятые меры к их эвакуации; вид груза в горящем и соседних с ним
вагонах, принятые меры к расцепке и отводу соседних вагонов, поездов,
обесточиванию электрических сетей;

поддерживать постоянную связь с дежурным по отделению дороги,
привлекая его для выяснения обстановки и консультации по вопросам
эвакуации вагонов и передвижения поездов, при необходимости
потребовать полное прекращение движения железнодорожного
транспорта в районе проведения работ;

до начала тушения в районе прохождения контактных электросетей
потребовать оформления в установленном порядке письменного допуска;

использовать пути и способы прокладки рукавных линий с учетом
движения или маневрирования поездов, осуществляя прокладку рукавных
линий, как правило, под рельсами и вдоль путей;

с учетом особенностей железнодорожного транспорта назначить
лиц, ответственных за соблюдение требований правил безопасности;

при наличии опасных грузов, потребовать у машиниста аварийную
карточку и принять соответствующие меры по защите личного состава;

установить наличие угрозы соседним поездам, возможность вывода
всего состава или отдельных горящих вагонов в безопасное место;

организовать при необходимости защиту и отвод негорящих вагонов
из состава или смежных путей из опасной зоны, в первую очередь вагонов
с людьми, взрывчатыми и отравляющими грузами, цистерн с ЛВЖ,
ГЖ и ГГ;

при растекании горящей жидкости организовать устройство
обваловки участка или лотков для стока горящей жидкости в безопасное
место;

при недостатке воды и невозможности подъезда к месту пожара
необходимого количества технических средств МЧС, потребовать подачу
пожарного поезда.`,
            `268. При пожарах в подвижном составе на перегонах (в пути
следования) потребовать у соответствующих служб железной дороги
отправки к месту пожара маневровых локомотивов, пожарных и
ремонтно-восстановительных поездов, платформ для погрузки пожарных
автомобилей и цистерн с водой к месту пожара, обесточивания
электросети и снятия остаточного напряжения с контактных проводов.

На месте тушения пожара принять меры по остановке движения
поездов, для чего немедленно выслать в двух направлениях на расстояние
не менее 1 км сигнальщиков, оснастив их средствами связи и средствами
для подачи сигналов.`,
            `269. Тушение пожаров в подземных сооружениях метрополитена
связано с необходимостью проведения сложных работ по эвакуации и
спасанию людей, привлечения большого количества сил и средств
подразделений МЧС и сложностью в управлении ими.`,
            `270. При пожарах в подземных сооружениях метрополитена
возможны:

наличие большого количества людей на станциях, в переходах, в
вагонах электропоездов; возникновение паники;

быстрое распространение огня и нагретых до высокой температуры
продуктов горения по составу поезда в сторону движения воздушного
потока;

трудность доступа и сложность подачи огнетушащих веществ;

наличие на станциях в туннелях электросетей и
энергооборудования, находящегося под высоким напряжением;

нарушение устойчивой радиосвязи;

возможность деформации и обрушения несущих конструкций.`,
            `271. При разведке пожара кроме выполнения общих задач
необходимо установить:

местонахождения подвижного состава, степень угрозы людям,
кратчайшие пути и способы эвакуации, пути продвижения к очагу пожара;

возможность использования внутреннего — противопожарного
водопровода, а также специальных устройств, систем вентиляции для
предотвращения распространения огня и продуктов горения;

наличие угрозы распространения огня из подземных сооружений
метрополитена в наземные.`,
            `272. При тушении пожара в подземных сооружениях метрополитена
РТП обязан:

организовать штаб на пожаре, обязательно включив в его состав
ответственных представителей метрополитена;

организовать тушение пожара в соответствии с требованиями
Инструкции по тушению пожаров в электроустановках;

разведку вести несколькими  разведывательными группами
(звеньями ГДЗС) по всем направлениям возможного распространения
огня и продуктов горения;

немедленно организовать оповещение, используя громкоговорящую
связь метрополитена, эвакуацию и спасание людей, используя для этого
путевые, эскалаторные, вентиляционные и переходные туннели;

тушение пожаров в туннелях и помещениях станций, где находятся
установки под высоким напряжением, осуществлять после остановки
движения поездов, снятия напряжения с контактного рельса, отключения
электроустановок, их заземлению и оформлением письменного допуска в
установленном порядке;

Для безопасной эвакуации пассажиров, ограничения
распространения огня, удаления дыма организовать необходимый режим
вентиляции;

для предотвращения быстрого распространения пламени по
подвижному составу подавать пену внутрь вагонов, организовав вывод
негорящих вагонов из опасной зоны;

магистральные рукавные линии, кабели освещения и связи
прокладывать по балюстрадам эскалаторов.`,
            `273. Для тушения пожара в подвижном составе, находящемся в
туннеле, подачу огнетушащих веществ к очагу горения организовать со
стороны движения вентиляционного потока.`,
            `274. В качестве средств связи, в зависимости от обстановки,
использовать местную телефонную связь и установки громкоговорящего
оповещения метрополитена, проводные средства связи, имеющиеся на
вооружении подразделений МЧС.`,
            `275. При пожаре летательных аппаратов на земле возможны:

быстрое распространение огня при повреждении топливных систем,
а также по сгораемым материалам внутренней отделки пассажирских
салонов, взрывы баллонов со сжатым газом;

угроза людям и трудность эвакуации в результате заклинивания
дверей и люков;

интенсивное горение узлов и деталей из алюминиево-магниевых и
других сплавов;

значительное удаление очага пожара от водоисточника;

при пожаре вне территории аэродрома - трудность доставки к месту
катастрофы технических средств и огнетушащих веществ.`,
            `276. При тушении пожаров летательных аппаратов РТП обязан:

сосредоточить необходимое количество сил и средств вдоль взлетно-
посадочной полосы при аварийной посадке летательного аппарата на
безопасном расстоянии, подготовить средства индивидуальной защиты
личного состава (теплоотражательные костюмы), подать расчетное
количество огнетушащих средств при прохождении летательного
аппарата по полосе;

организовать взаимодействие с руководителем полетов и аварийно-
спасательной службы аэропорта;

в минимально короткий срок организовать эвакуацию пассажиров из
летательного аппарата в безопасное место;

в первую очередь ликвидировать горение топлива под фюзеляжем в
районе эвакуационных дверей и люков, применяя для этой цели пену,

порошок или мощные водяные струи и одновременно охлаждая корпус
летательного аппарата;

организовать вскрытие основных и аварийных люков, а в
необходимых случаях — обшивки корпуса в специально обозначенных на
корпусе местах;

для предотвращения быстрого распространения пожара по корпусу
подавать огнетушащие вещества в первую очередь в наиболее важные
части летательного аппарата (двигатели, гондолы двигателей, кабину
пилотов и фюзеляж), а также на участки, где возможны взрывы баллонов
и топливных баков;

ликвидировать горение топлива под летательным аппаратом при
сильном ветре водяными струями путем смыва его с бетона на грунт или в
ливневую канализацию, при отсутствии ветра — путем покрытия
поверхности разлившегося топлива пеной, порошками или двуокисью
углерода;

тушить горящие шасси сплошными струями раствора
пенообразователя в воде из стволов при напоре, необходимом для
смывания расплавленного магниевого сплава. Обеспечить работу
ствольщиков в теплоотражательных костюмах на безопасном расстоянии
от места горения;

проводить ликвидацию горения внутри двигателей пеной,
порошками, — двуокисью углерода,  хладоном или составом
галоидированных углеводородов. Огнетушащие вещества подавать через
входное устройство, сопло двигателя и (или) гондолу;

при пожаре летательных аппаратов на стоянке проводить
охлаждение водяными струями соседних негорящих аппаратов и
организовать их немедленный вывоз в безопасную зону.`,
            `277. При тушении пожаров летательных аппаратов в ангарах и на
стоянках необходимо:

использовать стационарные установки пожаротушения;

эвакуировать (по возможности) горящий самолет из ангара;

подавать мощные водяные струи для охлаждения несущих
конструкций ангара;

использовать для подачи стволов стремянки, стапели, трапы и
пожарные лестницы.
`,
            `278. Пожары речных судов в портах и доках характеризуются:

сложной планировкой, наличием большого количества горючего
материала, различных грузов и дизельного топлива, а также пустот в
перегородках;

сложностью проникновения к очагу горения и проведения
эвакуационных работ;

быстрым распространением огня по сгораемым конструкциям и
грузам, особенно в трюмах и в верхних надстройках товарно-
пассажирских судов.`,
            `279. При тушении пожара на речных судах в портах и доках РТИ
обязан:

действовать с учетом рекомендаций капитана судна, администрации
порта, пароходства;

поддерживать постоянную связь с диспетчером порта и штабом;

выяснить наличие и возможность использования при тушении
пожара, спасании людей и эвакуации грузов судовых механизмов, а также
портальных кранов;

определить необходимость отвода горящего судна от других судов
или береговых сооружений, отвода других судов от горящего;

для тушения пожара в трюме, машинно-котельном отделении и
других помещениях использовать пену, распыленную воду, а также пар от
судовой пароустановки или соседнего судна;

потребовать от капитана судна задействовать имеющиеся на судне
устройства, предупреждающие распространение огня и дыма; при
открытом горении палубной надстройки с учетом направления ветра
развернуть судно так, чтобы огонь не распространялся по нему;

установить наблюдение за положением судна (креном,
осадкой и т.п.), при необходимости организовать откачку воды из трюма;

использовать плавучие средства для подачи воды и буксировки
горящего или соседнего судна.`,
            `280. Пожары в гаражах, троллейбусных и трамвайных парках
характеризуются:

наличием в гаражах автомобилей, заправленных бензином
(сжиженным газом), в троллейбусных и трамвайных парках - электросетей
под высоким напряжением;

скоплением транспортных средств на территории гаражей, парков и
на подъездных путях, особенно в ночное время, распространением по ним
огня;

быстрым задымлением многоэтажных зданий гаражей и созданием
угрозы людям, находящимся в них:

выделением токсичных газов при горении полимерных материалов;

наличием покрытий большой площади с горючим утеплителем.`,
            `281. При тушении пожара в гараже, троллейбусном или трамвайном
парке РТП обязан:

одновременно с тушением здания подавать стволы на защиту
транспортных средств; предупреждать взрывы топливных баков; при
необходимости применять пенные средства тушения;
73

одновременно с тушением транспортных средств проводить
интенсивное охлаждение несущих конструкций, перекрытий, колонн
здания;

принять меры к удалению дыма;

прокладывать магистральные и рабочие рукавные линии в
трамвайных депо с учетом движения трамваев вдоль путей и под
рельсами;

обеспечить эвакуацию транспортных средств из помещений при
помощи водителей, обслуживающего персонала, членов ВИФ, используя
тягачи и тракторы; при отсутствии последних организовать эвакуацию
транспортных средств своим ходом или вручную.`,
            `282. Пожары в подземных гаражах характеризуются быстрым
распространением огня в выше- и нижерасположенные этажи,
сложностью подачи средств тушения, особенно в нижние этажи.`,
            `283. При тушении пожаров в подземных гаражах РТИ обязан:

одновременно с тушением организовать эвакуацию автотранспорта;

тушение начинать с верхнего горящего этажа и по мере ликвидации
горения продвигаться в нижерасположенные этажи;

проводить интенсивное охлаждение конструкций, особенно
перекрытий, колонн и удаление дыма.`,
            `284. При пожарах на автомобильном транспорте возможно наличие:

людей в салонах автотранспортных средств и угроза их жизни и
здоровью, паника;

различных перевозимых грузов, в том числе (ВВ, РВ, ОХВ).`,
            `285. При тушении пожаров на автомобильном транспорте РТП
обязан:

принять меры к обесточиванию и стабилизации автотранспортного
средства, обследовать транспортное средство на наличие газового
оборудования;

при пожарах на автотранспортных средствах, находящихся на
проезжей части, оградить, обозначить место проведения работ;

установить наличие людей в автотранспортных средствах, и
одновременно с тушением принять меры к их эвакуации;

при растекании горящей жидкости, токсичных и ядовитых
жидкостей из автоцистерн и емкостей организовать устройство обваловки
участка или лотков для стока жидкостей в безопасное место;

при пожаре автотранспортных средств на стоянке проводить
охлаждение водяными струями соседних с горящим автотранспортных

средств и организовать их немедленную эвакуацию на безопасное
расстояние от места пожара.`,
          ],
        },
        {
          title: `ГЛАВА 10 ТУШЕНИЕ ПОЖАРОВ В СЕЛЬСКИХ НАСЕЛЕННЫХ ПУНКТАХ`,
          content: [
            `286. Тушение пожаров в сельских населенных пунктах затрудняется
плотностью застройки, болышим временем свободного развития пожара,
слабой обеспеченностью водоснабжением и связью.`,
            `287. При пожарах в сельских населенных пунктах возможны:

нахождение людей в нежилых (бросовых) строениях;

быстрое распространение огня по горючим строениям и материалам;

перенос огня (искр, головней) на значительные расстояния;

взрывы бытового газового оборудования;

наличие погребов, подвалов в жилых домах;

падение ЛЭП под напряжением на землю;

неустойчивая радиосвязь с ЦОУ (ПСЧ);

удаленность водоисточников от места пожара;

затруднение подъезда к зданиям пожарной аварийно-спасательной
техники из-за малой ширины проездов, недостаточного радиуса
поворотов, дорог с мягким грунтом.

падение дымоходов печей, фронтонов зданий.`,
            `288. Для тушения пожаров в сельской местности используются
технические средства подразделений МЧС, мотопомпы, а также
приспособленная сельскохозяйственная и другая техника.`,
            `289. При тушении пожара в сельском населенном пункте РТП
обязан:

организовать спасание людей, эвакуацию животных и материальных
ценностей с одновременным принятием мер по предупреждению
распространения огня;

организовать создание разрывов на путях возможного
распространения огня;

выставить постовых для предотвращения возникновения и
обнаружения новых очагов горения;

организовать привлечение через органы местного управления и
самоуправления, администрацию хозяйств на тушение развившихся
пожаров имеющуюся в наличии технику и население.`,
            `290. При тушении пожаров в животноводческих помещениях РТИ
обязан:

установить состояние животных, их вид, количество, способ
содержания;

принять меры к эвакуации животных и ввести стволы на тушение и
защиту путей эвакуации. Для освобождения животных от привязи
привлекать обслуживающий персонал и членов ВПФ, для ускорения
эвакуации скота использовать струи воды, которые подавать на животных,
находящихся в дальней от выхода стороне;

организовать защиту соседних объектов;

принять меры по удалению дыма.`,
            `291. При тушении льнотресты, сена, соломы в скирдах, стогах и на
складах грубых кормов РТП обязан:

на тушение открытого пламени подать распыленные струи воды, со
смачивателем;

на тушение развившегося пожара подаются стволы с большим
расходом огнетушащего вещества с последующим переходом по мере его
ликвидации на стволы с меньшим расходом;

организовать контроль за состоянием несущих и ограждающих
конструкций;

произвести разборку скирд, стогов силами работников МЧС, членов
ВПФ и населения с помощью сельскохозяйственной, инженерной
техники, обеспечив их защиту водяными струями;

при пожарах на пунктах льнообработки отключить пневмотранспорт
и агрегаты активного вентилирования скирд;

после ликвидации пожара для предотвращения возможных
повторных загораний организовать дежурство работников МЧС, членов
ВИФ и населения со средствами пожаротушения.`,
            `292. При тушении пожаров посевов зерновых культур (в т.ч. валках,
скирдах) РТП обязан:

в зависимости от размера пожара, скорости ветра и наличия сил и
средств применять следующие способы ликвидации пожара -
захлестывание метлами, увлажнение почвы перед фронтом огня с
помощью автоцистерн, автожижеразбрасывателей и другой техники,
создание заградительных полос путем опашки тракторными плугами;

сосредоточить силы и средства для прекращения распространения
огня и ликвидации угрозы людям, населенным — пунктам,
производственным и животноводческим строениям;

в ходе тушения постоянно контролировать направление ветра и при
его изменении проводить перегруппировку сил и средств;

назначить ответственного за соблюдение требований правил
безопасности.`,
          ],
        },
      ],
    },
  ],
};
